[
    {
        "obrazložitev": "1. Tožnik s tožbo od sodišča zahteva, naj ugotovi, da je lastnik nepremičnin parc. št. 79, 80 in 81, vse k. o. ..., do celote. Trdi, da je lastninsko pravico na navedenih nepremičninah priposestvoval.\n\n2. Sodišče prve stopnje je tožbenemu zahtevku ugodilo.\n\n3. Sodišče druge stopnje je pritožbi tretjega toženca ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je tožbeni zahtevek v celoti zavrnilo.\n\n4. Zoper sodbo sodišča druge stopnje tožnik predlaga dopustitev revizije glede pravnega vprašanja, ali je podana dobroverna (lastniška) posest kupca, ki je na podlagi ponudbe prodajalcev z dne 21. 11. 2000 in sprejema ponudbe s strani kupca dne 21. 11. 2000, nato prodajalcema v celoti plačal kupnino in mirno prevzel posest kupljenih nepremičnin in jih je obdeloval 19 let, prodajalca pa mu nato s svojimi ravnanji, in sicer ker nista želela podpisati pisne pogodbe, nista omogočila, da bi stekel nadaljnji postopek (odobritev pravnega posla) in da bi prišlo do prepisa lastnine na kupca; oziroma krajše: glede pravnega vprašanja pravilnosti presoje sodišč nižjih stopenj o (ne)obstoju tožnikove dobroverne (lastniške) posesti.\n\n5. Predlog ni utemeljen.\n\n6. Vrhovno sodišče zaradi svoje precedenčne vloge na podlagi prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) dopusti revizijo le, če je od odločitve Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Sodišče dopusti revizijo zlasti v naslednjih primerih: če gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse Vrhovnega sodišča, če gre za pravno vprašanje, glede katerega sodne prakse Vrhovnega sodišča ni, še zlasti, če sodna praksa višjih sodišč ni enotna, ali če gre za pravno vprašanje, glede katerega sodna praksa Vrhovnega sodišča ni enotna.\n\n7. Vrhovno sodišče je ocenilo, da tožnik ni izkazal izpolnjevanja zahtev iz navedene določbe, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).\n\n8. Odločalo je v senatu, navedenem v uvodu odločbe. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            " je predlog za dopustitev revizije zavrn"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. V tej pravdi je bilo ugotovljeno, da se je tožnik kot samostojni podjetnik v letu 1999 ukvarjal med drugim tudi z dejavnostjo odkupa in prodaje rabljenih in novih vozil, sicer pa je bil registriran kot serviser vozil Renault. Na zahtevo proizvajalca vozil znamke Renault je moral tožnik za prodajo novih vozil te znamke ustanoviti novo podjetje, kar je tudi storil z ustanovitvijo družbe A. d. o. o., V. in preko te svoje družbe prodajal nova vozila.\n\n2. Toženec se je 30. 7. 1999 zglasil pri tožniku z namenom nakupa novega vozila Renault Clio 1,4 RT, hkrati pa tožniku ponudil in izročil v posest svoje rabljeno vozilo znamke ARO (terenec), zaradi česar je tožnik po sporazumni ocenitvi vrednosti in sistemu „staro za novo“ prodal tožencu novo vozilo znamke Renault Clio za kupnino, zmanjšano za znesek 800.000 tedanjih SIT, in za isti znesek (po ugotovitvah sodišč) kot komisionar kupil toženčevo rabljeno vozilo, ki ga je 4. 8. 1999 za znesek 980.000 tedanjih SIT prodal naprej kupcu E. V.\n\n3. Kupec E. V. je po ugotovitvi skrite bistvene napake na diferencialu kupljenega terenca ARO le-to pravočasno notificiral prodajalcu S. K., ki je odklanjal svoje jamstvo za ugotovljeno napako; zato je E. V. vozilo ARO. s ključi vrnil na razpolago S. K. in pravočasno vložil tožbo za razveljavitev kupoprodajne pogodbe in vrnitev plačane kupnine za vozilo ARO, naperjeno zoper A. s. p. (sedanjega tožnika) kot tudi zoper I. A. (sedanjega toženca). V pravnomočno končani pravdi pred Okrajnim sodiščem v Velenju P 512/99 je bilo zahtevku E. V. v delu zoper A. s. p. v celoti ugodeno, v delu zoper I. A. pa je bil zahtevek E. V. zavrnjen.\n\n4. V sedanji pravdi je tožnik A. s. p. zahteval od toženca I. A. plačilo vsega tistega, kar je po sodbi Okrajnega sodišča v Velenju P 512/99 dolžan plačati E. V. (kupnino za vozilo A. z vsemi pripadki). Tožbeni zahtevek je bil pravnomočno zavrnjen. Sodišči prve in druge stopnje sta primer presojali po določbah 775. člena Zakona o obligacijskih razmerjih (ZOR), sicer pa med drugim ugotovili, da tožnik o napakah na vozilu ARO „pred pravdo ni kontaktiral toženca“ in da je toženec „o skriti napaki na svojem vozilu zvedel šele potem, ko je bil prvi pravdni postopek P 512/99 že v teku in ne prej“ (sodišče prve stopnje), ter da tožnik ni obvestil toženca o napakah rabljenega vozila ARO in „da se v postopku na prvi stopnji ni skliceval na določbe 485. člena ZOR, ki urejajo položaj kupca v primeru, ko je bila napaka prodajalcu znana ali mu ni mogla ostati neznana“ (sodišče druge stopnje).\n\n5. Tožnik v predlogu za dopustitev revizije načenja vprašanje\n\n- ali je mogoče ob dejstvu, da sta s tožencem sklepala pogodbo dva različna pravna subjekta (A. s. p. in A. in d. o. o.) šteti, da je bil med tožnikom in tožencem sklenjen dogovor o zadržanju prejetega blaga po 775. členu ZOR, o možnosti vpliva enega pravnega razmerja na drugo pravno razmerje in sploh o vprašanju „dometa 775. člena ZOR“;\n\n- uveljavlja tudi „relativno bistveno kršitev postopka oziroma nepravilno uporabo materialnega prava“, saj sodišče v nasprotju z vlogami tožnika ugotavlja, da se je tožnik šele v pritožbi skliceval na 485. člen ZOR, pri tem pa prezrlo domnevano načelo, da sodišče pač pozna pravo in da se stranka nanj ni dolžna sklicevati.\n\n6. Predlog ni utemeljen.\n\n7. Pogoji za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku (ZPP) niso podani, saj v tožnikovem predlogu problematizirana materialnopravna in procesnopravna vprašanja niso pomembna za odločitev v tem postopku. Dejstvo je, da tožnik zoper toženca ni nikoli uveljavljal jamčevalnih sankcij zaradi stvarne napake na prodani stvari (o tem med strankama ni spora in tudi ne nobenih drugačnih trditev), ki so za ta namen izrecno predvidene in jih ni mogoče obiti („preskočiti“) direktno z uveljavljanjem preprosto neke vrste regresnega zahtevka (zunaj odškodnine kot ene od jamčevalnih sankcij in zunaj predvidenih rokov ter siceršnjih pravil o pogojih prodajalčevega jamčevanja za napake). To se prav v obravnavanem primeru nazorno pokaže tudi spričo učinkov pravnomočne sodbe Okrajnega sodišča v Velenju P 512/99, po kateri je pogodba med tožnikom in E. V. razveljavljena (s posledico vrnitve vozila ARO tožniku), medtem ko ne velja enako za pogodbo, sklenjeno med pravdnima strankama iz te pravde – kar pomeni, da bi tožnik ohranil pravni naslov za pridobitev vozila ARO (brez obveznosti njegove vrnitve tožencu), ob ugoditvi njegovemu zahtevku pa bi bil upravičen še do vračila obrestovane kupnine. Ker odločitev v tej pravdi torej ni odvisna od odgovorov na pravna vprašanja iz predloga za dopustitev revizije, ga je Vrhovno sodišče zavrnilo (drugi odstavek 367. c člena ZPP).",
        "jedro": "Pogoji za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku (ZPP) niso podani, saj v tožnikovem predlogu problematizirana materialnopravna in procesnopravna vprašanja niso pomembna za odločitev v tem postopku. Dejstvo je, da tožnik zoper toženca ni nikoli uveljavljal jamčevalnih sankcij zaradi stvarne napake na prodani stvari, ki so za ta namen izrecno predvidene in jih ni mogoče obiti („preskočiti“) direktno z uveljavljanjem preprosto neke vrste regresnega zahtevka (zunaj odškodnine kot ene od jamčevalnih sankcij in zunaj predvidenih rokov ter siceršnjih pravil o pogojih prodajalčevega jamčevanja za napake).",
        "odseki": [
            "Pogoji za dopustitev revizije iz prvega odstavka 367",
            "a člena Zakona o pravdnem postopku (ZPP) niso podani",
            "saj v tožnikovem predlogu problematizirana materialnopravna in procesnopravna vprašanja niso pomembna za odločitev v tem postopku",
            "Dejstvo je",
            "da tožnik zoper toženca ni nikoli uveljavljal jamčevalnih sankcij zaradi stvarne napake na prodani stvari",
            "ki so za ta namen izrecno predvidene in jih ni mogoče obiti („preskočiti“) direktno z uveljavljanjem preprosto neke vrste regresnega zahtevka (zunaj odškodnine kot ene od jamčevalnih sankcij in zunaj predvidenih rokov ter siceršnjih pravil o pogojih prodajalčevega jamčevanja za napake)"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnica zoper toženca zahteva plačilo odškodnine v višini 27.674,00 EUR z zakonskimi zamudnimi obrestmi. Sodišče prve stopnje je tožbeni zahtevek zavrnilo ter odločilo še o pravdnih stroških. Obrazložilo je, da tožencema ni mogoče očitati protipravnosti, saj tožnica ni dokazala, da bi toženca protipravno uničila, zakurila, razbila ali kako drugače odsvojila tožničine premičnine. Prav tako pa tožencema ni mogoče očitati, da bi s svojim ravnanjem tožnico ustrahovala, ji grozila ali jo napadla, saj je tožnica glede tega podala zgolj pavšalne navedbe, dokazni predlogi pa tudi niso bili zadostni. Sodišče je ugotovilo, da se večina premičnin še vedno nahaja v skednju. Nekatere premičnine pa glede na letnico izdelave niso več uporabne in so tudi že začele razpadati. Tožnica od tožencev nikoli ni zahtevala, da ji izročita predmetne premičnine. Toženca pa sta tožnici omogočila, da bi premičnine prevzela, česar pa tožnica ni storila.\n\n2. Sodišče druge stopnje je tožničino pritožbo zavrnilo in sodbo sodišča prve stopnje potrdilo. V obrazložitvi se je strinjalo z razlogi sodišča prve stopnje. Navedlo je še, da sta bili tožnica in prva toženka solastnici nepremičnine, v kateri so bile tožničine premičnine in katero sta si v nepravdnem postopku razdelili tako, da je prvo toženka postala izključna lastnica, v zameno pa je morala tožnico izplačati. Sklep o razdružitvi solastne nepremičnine je postal pravnomočen 18. 4. 2011. Tožnica tudi po navedenem datumu svojih premičnin ni odnesla, zato sta toženca večino stvari preselila v skedenj, dotrajane stvari pa sta skurila ali podarila romom. Toženca nista ravnala protipravno s tem, ko sta tožničine premičnine preselila v hrambo v drug prostor. Druge stvari, ki sta jih toženca zakurila ali podarila, pa so bile dotrajane in brez vsake vrednosti, zato tožnici škoda v tem delu sploh ni nastala. \n\n3. Zoper sodbo sodišča druge stopnje tožnica vlaga predlog za dopustitev revizije, v katerem postavlja naslednje vprašanja: ali je bilo materialno pravo glede podanih elementov protipravnosti in škode kot temeljih elementov civilnega delikta pravilno uporabljeno. Tožnica uveljavlja zmotno uporabo materialnega prava in bistvene kršitve določb pravdnega postopka, in sicer 8. člena Zakona o pravdnem postopku (v nadaljevanju ZPP) in 14. točke drugega odstavka 339. člena ZPP. Navaja, da je zmoten zaključek sodišč prve in druge stopnje, da toženca s tem, ko sta uničila tožničine stvari, nista ravnala protipravno. Sodišči prve in druge stopnje sta povsem spregledali dejstvo, da sta toženca tožnici onemogočila razpolaganje z lastnimi premičninami, saj sta toženca tožnici fizično preprečila vstop na dvorišče, na katerem so se nahajale tožničine stvari, kar pa je protipravno. Toženec je bil zaradi groženj tožnici na prvi stopnji spoznan za krivega (tožnica prilaga tudi sodbo). Sodišči prve in druge stopnje nista upoštevali metodološkega napotka iz 8. člena ZPP. Izpodbijana odločitev je oprta na dejstvo, v katerega sodišči prve in druge stopnje po izvedenem dokaznem postopku nista bili prepričani, saj nobeno izmed sodišč svoje odločitve ni v zadostni meri obrazložilo.  \n\n4. Predlog ni popoln.\n\n5. V predlogu za dopustitev revizije mora stranka natančno in konkretno navesti sporno pravno vprašanje in pravno pravilo, ki naj bi bilo prekršeno, okoliščine, ki kažejo na njegovo pomembnost, ter na kratko obrazložiti, zakaj je sodišče druge stopnje to vprašanje rešilo nezakonito; zatrjevane kršitve postopka mora opisati natančno in konkretno, na enak način pa mora izkazati tudi obstoj sodne prakse vrhovnega sodišča, od katere naj bi odločitev odstopala, oziroma neenotnost sodne prakse (četrti odstavek 367.b člena ZPP). \n\n6. Tožnica glede zatrjevane zmotne uporabe materialnega prava sicer postavlja sporno pravno vprašanje, vendar pa ne navaja okoliščin, ki bi kazale na pomembnost zastavljenih spornih pravnih vprašanj. Samo na splošno prepisuje zakonsko definicijo prvega odstavka 367.a člena ZPP ter pavšalno navaja, da je vprašanje pomembno za zagotovitev enakosti oškodovancev pred zakonom in enakega varstva pravic, ničesar pa ne pove o obstoju sodne prakse VS RS in odstopu od nje oz. neenotnosti sodne prakse oz. ne pove, zakaj je odločitev VS RS o postavljenem pravnem vprašanju pomembna za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Glede zatrjevanih bistvenih kršitev določb pravdnega postopka, in sicer 8. člena in 14. točke drugega odstavka 339. člena ZPP, pa tožnica v predlogu za dopustitev revizije niti ne postavlja spornega pravnega vprašanja, niti konkretno in natančno ne pove, s čim sta bili storjeni zatrjevani kršitvi postopka, pač pa tožnica zgolj pavšalno navaja, da sodišči prve in druge stopnje nista opravili dokazne ocene v skladu z 8. členom ZPP in da sodišči prve in druge stopnje svoje odločitve nista v zadostni meri obrazložili. Tak predlog pa ne zadosti četrtemu odstavku 367.b člena ZPP, zato ga je Vrhovno sodišče na podlagi šestega odstavka 367.b člena ZPP zavrglo.",
        "jedro": "Predlog za dopustitev revizije, v katerem tožnik glede zatrjevane zmotne uporabe materialnega prava sicer postavlja sporno pravno vprašanje, vendar pa ne navaja okoliščin, ki bi kazale na pomembnost zastavljenih spornih pravnih vprašanj. Samo na splošno prepisuje zakonsko definicijo prvega odstavka 367.a člena ZPP ter pavšalno navaja, da je vprašanje pomembno za zagotovitev enakosti oškodovancev pred zakonom in enakega varstva pravic, ničesar pa ne pove o obstoju sodne prakse VS RS in odstopu od nje oz. neenotnosti sodne prakse oz. ne pove, zakaj je odločitev VS RS o postavljenem pravnem vprašanju pomembna za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse, ne zadosti četrtemu odstavku 367.b člena ZPP.",
        "odseki": [
            "redlog za dopustitev revizije,",
            " \n\n6. Tožnica glede zatrjevane zmotne uporabe materialnega prava sicer postavlja sporno pravno vprašanje, v",
            "vendar pa ne navaja okoliščin",
            "ki bi kazale na pomembnost zastavljenih spornih pravnih vprašanj",
            "Samo na splošno prepisuje zakonsko definicijo prvega odstavka 367",
            "a člena ZPP ter pavšalno navaja",
            "da je vprašanje pomembno za zagotovitev enakosti oškodovancev pred zakonom in enakega varstva pravic",
            "ničesar pa ne pove o obstoju sodne prakse VS RS in odstopu od nje oz",
            "neenotnosti sodne prakse oz",
            "ne pove",
            "zakaj je odločitev VS RS o postavljenem pravnem vprašanju pomembna za zagotovitev pravne varnosti",
            "enotne uporabe prava ali za razvoj prava preko sodne prakse",
            "ne zadosti četrtemu odstavku 367",
            "b člena ZPP"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je s sklepom zavrnilo pritožbo proti sklepu Srg 2019/3635 z dne 13. 2. 2019, s katerim je ugodilo vpisu spremembe v sodni register pri predlagatelju, in sicer vpisu novega družbenika D., d. o. o., matična številka ..., pri poslovnem deležu zap. št. 258117 (osnovni vložek 4,156.185,27 EUR) z deležem 53,13 %, in izbrisu starega družbenika E., d. d., matična številka: ..., z dnem 17. 1. 2019.\n\n2. Sodišče druge stopnje je zavrnilo pritožbo udeležencev in potrdilo izpodbijani sklep (I. točka izreka) ter odločilo, da udeleženca sama krijeta stroške pritožbenega postopka (II. točka izreka).\n\n3. Udeleženca zoper sklep sodišča druge stopnje vlagata predlog za dopustitev revizije.\n\n4. Predlog ni dovoljen.\n\n5. Skladno z določbo prvega odstavka 216. člena Zakona o nepravdnem postopku (ZNP-1; Ur. l. RS, št. 16/2019 z dne 15. 3. 2019) se je postopek pred Vrhovnim sodiščem izpeljal po določbah dotlej veljavnega Zakona o nepravdnem postopku (v nadaljevanju ZNP).\n\n6. Zakon o sodnem registru (v nadaljevanju ZSReg) v 16. členu določa, da zoper pravnomočen sklep, izdan v postopku za vpis v sodni register, ni dovoljena obnova postopka. 16. člen ZSReg je bil spremenjen s sprejemom ZNP-1. Pred tem (torej v času veljavnosti ZNP) pa je takrat veljavni 16. člen ZSReg določal, da zoper pravnomočen sklep, izdan v postopku za vpis v sodni register, ni dovoljena revizija niti obnova postopka.\n\n7. Vrhovno sodišče je zato na podlagi drugega odstavka 367. člena ZPP predlog za dopustitev revizije kot nedovoljen zavrglo.",
        "jedro": "V času veljavnosti ZNP je takrat veljavni 16. člen ZSReg določal, da zoper pravnomočen sklep, izdan v postopku za vpis v sodni register, ni dovoljena niti revizija niti obnova postopka.",
        "odseki": [
            "času veljavnosti ZNP) pa je takrat veljavni ",
            "člen ZSReg določal",
            "da zoper pravnomočen sklep",
            "izdan v postopku za vpis v sodni register",
            ", ni dovoljena revizija niti obnova postopka.\n\n"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožbeni zahtevek, naj ugotovi, da Izročilna pogodba z dne 6. 6. 1963 z dodatkom z dne 19. 9. 1963 v delu, ki se nanaša na zapustniku kasneje z arondacijo odvzeto premoženje, predstavlja veljavno oporoko A. A. st. (roj. ..., umrl ...), s katero je nepremičnino parc. št. 339, k. o. ... ter solastniški delež 14/24 na parc. št. 335, 336 in 337, vse k. o. ..., kar danes predstavlja parc. št. 340, 341, 342, 343, 344, 345/1, 345/2, 346/1, 346/2, 347/1, 347/2, 348, 349 in 388, vse k. o. ..., vse v deležu 3883/87712 ter parc. št. 350, 351, 352, 353/1, 353/2, 354, 355, 356, 357, 358, 359/1, 359/2, 360/1, 360/2, 361/1, 361/2, 361/3, 362/1, 362/2 in 362/3, vse k. o. ..., vse v deležu 10971/108081, kot oporočnemu dediču zapustil svojemu sinu B. B. ml. (roj. ..., umrl ...).\n\n2. Sodišče druge stopnje je pritožbo tožnika zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n3. Tožnik predlaga, naj Vrhovno sodišče revizijo dopusti glede vprašanja:\n\n- Ali je drugostopenjsko sodišče pravilno uporabilo materialno pravo, ko je odločilo, da listina: Izročilna pogodba z dne 06. 06. 1963 z Dodatkom k izročilni pogodbi z dne 19. 09. 1963, v delu, ki se nanaša na zapustniku kasneje z arondacijo odvzeto premoženje, ne predstavlja oporoke A. A. st. (roj. ..., umrl ...), s katero je to premoženje kot oporočnemu dediču zapustil svojemu sinu B. B. ml. (roj. ..., umrl ...)?\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče zaradi svoje precedenčne vloge na podlagi prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) dopusti revizijo le, če je od odločitve Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Sodišče dopusti revizijo zlasti v naslednjih primerih: če gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse Vrhovnega sodišča, če gre za pravno vprašanje, glede katerega sodne prakse Vrhovnega sodišča ni, še zlasti, če sodna praksa višjih sodišč ni enotna, ali če gre za pravno vprašanje, glede katerega sodna praksa Vrhovnega sodišča ni enotna.\n\n6. Vrhovno sodišče je ocenilo, da tožnik ni izkazal izpolnjevanja zahtev iz navedene določbe, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).\n\n7. Odločalo je v senatu, navedenem v uvodu odločbe. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            "je predlog za dopustitev revizije zavrni"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je toženki naložilo plačilo 1.750,00 EUR z zakonskimi zamudnimi obrestmi od 17. 11. 2010 dalje do plačila, v presežku pa je tožbeni zahtevek zavrnilo. Odločilo je tudi o pravdnih stroških. Obrazložilo je, da pogodbeno materialno pravo v obravnavanem primeru predstavljajo Splošni pogoji za nezgodno zavarovanje AUVB 2008 (v nadaljevanju Splošni pogoji). Skladno s temi pogoji se je toženka tožniku zavezala, da mu bo v primeru nezgode med drugim izplačala dnevno nadomestilo za dneve popolne delovne nezmožnosti opravljanja poklica in zavarovalnino za trajno invalidnost. V zvezi z dnevnim nadomestilom je bilo v 9. členu Splošnih pogojev določeno, da se dnevno nadomestilo izplača samo za dneve popolne delovne nezmožnosti opravljanja poklica zavarovanca, ki so posledica nezgode, od osmega dneva naprej, pri čemer mora iti tudi za dneve medicinsko dokumentiranega zdravljenja po nezgodi, za katere pa se ne štejejo dnevi čakanja na posamezno preiskavo, sprejem v bolnišnico, na operacijo, na razne terapije ali druge preiskave ter dnevi čakanja zaradi pregleda pri invalidski komisiji. Skladno s to pogodbeno določbo tako tožniku ne pripada dnevno nadomestilo za ves čas bolniškega staleža, ampak zgolj za obdobje aktivnega zdravljenja od osmega dne dalje.\n\n2. Sodišče druge stopnje je pritožbi ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je prisojeni znesek zvišalo na 8.450,00 EUR ter spremenilo stroškovno odločitev. Obrazložilo je, da je odločba Zavoda za zdravstveno zavarovanje Slovenije o tožnikovi začasni nezmožnosti za delo v trajanju 189 dni javna listina (224. člen Zakona o pravdnem postopku, v nadaljevanju ZPP), zato potrjuje resničnost tistega, kar je v njej določeno. Toženka pa te domneve resničnosti ni uspela izpodbiti. Na podlagi drugega odstavka 121. člena Obligacijskega zakonika (v nadaljevanju OZ) je sodišče zavrnilo uporabo 9. člena Splošnih pogojev v delu, ki določa, da mora iti za dneve medicinsko dokumentiranega aktivnega zdravljenja, za katere se ne štejejo izrecno navedeni primeri. S tako oblikovanim določilom je tožnik delno izgubil pravico do dnevne odškodnine za dneve popolne delovne nezmožnosti iz razlogov, na katere sam ni mogel vplivati. Pri sklenjeni zavarovalni pogodbi gre res za prostovoljno pogodbeno zavarovanje, vendar pa je smisel dogovora o dnevni odškodnini pokritje izgube dohodka v času bolniškega staleža. Šele s tem je uresničen namen takega zavarovanja. Tako pogodbeno določilo pa je tudi nepravično do zavarovanca. \n\n3. Zoper sodbo sodišča druge stopnje toženka vlaga predlog za dopustitev revizije in postavlja naslednja vprašanja: 1) ali je odločitev višjega sodišča, ki zavrača uporabo 9. člena Splošnih pogojev v zvezi z obveznostjo izplačila dnevnega nadomestila, materialnopravno pravilna, 2) ali je dopustno z izvedencem izpodbijati zakonsko domnevo dokazne vrednosti javne listine in 3) ali je sodišče druge stopnje lahko spremenilo odločitev sodišča prve stopnje o glavni stvari kljub temu, da je prvostopenjsko sodišče uporabilo določbe Splošnih pogojev in samo v zvezi z njimi izvajalo dokaze, višje sodišče pa je uporabo teh splošnih pogojev zavrnilo in tako oprlo svojo odločitev na nepopolno ugotovljeno dejansko stanje. Navaja, da glede izpostavljenih vprašanj sodna praksa višjih sodišč še ne obstaja, odgovor nanje pa je pomemben za pravno varnost v vsakodnevnem pravnem prometu, saj obstaja zelo veliko takšnih potencialnih primerov. Meni, da se višje sodišče z ničnostjo spornega pogodbena določila ne bi smelo ukvarjati. Tožnik ni nasprotoval njegovi veljavnosti, zato je toženka utemeljeno lahko pričakovala uporabo navedene pravne podlage ter je v tej smeri tudi navajala dejstva ter predlagala dokaze. Zaradi takšnega postopanja sodišča, ki ne temelji na trditvah tožnice, toženka ni mogla oblikovati konkretne obrambe tožbenemu zahtevku. Neupravičena je navedba pritožbenega sodišča, da toženka ni dokazala, da bi bila dejstva iz javne listine neresnična. Toženka tega ni dokazovala, saj je utemeljeno lahko pričakovala, da ni pravno relevantno trajanje bolniškega staleža, pač pa zgolj aktivno zdravljenje (prvi odstavek 213. člena ZPP). Sodba sodišča druge stopnje je zato za toženko presenečenje in krši njene pravice do izjave, poštenega postopka ter enakega varstva pravic (22. člen Ustave). Izpodbijana odločitev je tudi materialnopravno zmotna. Pravdni stranki sta se jasno dogovorili, katere vrste premoženjskih izgub so zavarovane in kdaj je zavarovanec upravičen do dnevne odškodnine. Takšen dogovor veže obe pravdni stranki. 9. členu Splošnih pogojev ni mogoče očitati nasprotovanja samemu namenu sklenjene pogodbe niti nemoralnosti. \n\n4. Predlog ni utemeljen. \n\n5. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je toženkin predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je toženkin predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "odseki": [
            "Vrhovno sodišče dopusti revizijo",
            "če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju",
            "pomembnem za zagotovitev pravne varnosti",
            "enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367",
            "a člena ZPP)",
            "Vrhovno sodišče je ugotovilo",
            "da navedeni pogoji za dopustitev revizije niso podani",
            "zato je toženkin predlog zavrnilo (drugi odstavek 367",
            "c člena ZPP)"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je s sklepom z dne 10. 9. 2021 sklenilo, da mora nasprotna udeleženka pokojnemu upravičencu A. A. (predlagatelj je njegov vnuk) iz naslova zaplenjenega premoženja, poleg že izplačane odškodnine (15.071,49 EUR), plačati še odškodnino v znesku 3.619,16 EUR, v obveznicah Republike Slovenije, pri čemer se tej odškodnini pripišejo še obresti od 2. 9. 1995 dalje, na način kot ga določata Uredba o izdaji obveznic za plačilo odškodnine (v nadaljevanju Uredba) in ZIOOZP. Zavrnilo je predlog za popravo oziroma dopolnitev že izdanih sklepov (z dne 11. 6. 2015, 28. 6. 2016, 16. 4. 2018 in 26. 3. 2019), na način, da bi se odškodnina namesto v obveznicah prisodila v denarju ter za plačilo obresti, prisojenih od dne 7. 12. 1991 dalje do plačila po 6 % obrestni meri.\n\n2. Pritožbeno sodišče je s sklepom z dne 5. 5. 2022 zavrnilo pritožbo predlagatelja ter v izpodbijanih delih potrdilo sklep sodišča prve stopnje. Pojasnilo je, da v konkretnem primeru pravno podlago predstavljajo določbe ZIKS, ZIOOZP in Uredbe in ne ZDen. Ocenilo je, da je pritožbeno naziranje o časovni omejenosti zakonske ureditve odškodnine v obveznicah za zaplenjeno premoženje in obrestovanju zmotno. Glede zahteve za dopolnitev oziroma popravo že izdanih sklepov, je pojasnilo, da so le-ti izvršljivi in pravnomočni. Ne gre zgolj za položaj formalne pravnomočnosti, ki ga pojasnjuje sklep II DoR 532/2020.\n\n3. Predlog ni popoln.\n\n4. Vrhovno sodišče kot precedenčno sodišče v postopku z izrednimi pravnimi sredstvi opravlja predvsem javno funkcijo – z razvojem sodne prakse in razlago prava. Temu ustrezno postavlja zakon stroge pogoje glede obvezne vsebine predloga za dopustitev revizije. Četrti odstavek 367.b člena Zakona o pravdnem postopku (ZPP) določa, da mora stranka v predlogu za dopustitev revizije natančno in konkretno navesti sporno pravno vprašanje in pravno pravilo, ki naj bi bilo prekršeno, okoliščine, ki kažejo na njegovo pomembnost, ter na kratko obrazložiti, zakaj je sodišče druge stopnje to vprašanje rešilo nezakonito; zatrjevane kršitve postopka mora opisati natančno in konkretno, na enak način pa mora izkazati tudi obstoj sodne prakse Vrhovnega sodišča, od katere naj bi odločitev odstopala oziroma izkazati neenotnost sodne prakse. Po petem odstavku 367.b člena ZPP mora predlagatelj revizije, če se sklicuje na sodno prakso Vrhovnega sodišča ali sodišč druge stopnje, navesti opravilne številke zadev; kopije sodnih odločb, na katere se sklicuje, pa mora predložiti, če te niso javno objavljene. Če teh zahtev stranka ne izpolni, se predlog za dopustitev revizije zavrže (šesti odstavek 367.b člena ZPP).\n\n5. Vrhovno sodišče je že večkrat poudarilo, da je prav konkretna in natančna postavitev pravnega vprašanja bistvena sestavina predloga za dopustitev revizije, podana obrazložitev pa se mora nanj tudi problemsko in silogistično osredotočati. Šele popoln predlog namreč omogoča revizijskemu sodišču, da opravi presojo zatrjevane pomembnosti vprašanja tudi v sistemski luči glede pomena za pravni red in sodno prakso.1 Predlog za dopustitev revizije teh zahtev ne izpolnjuje.\n\n6. Bistvo zahteve iz 367.b člena ZPP je, da predlagatelj jasno izkristalizira pravni problem, glede katerega naj se revizija dopusti2. A predlagatelj tej zahtevi ne zadosti, saj zastavljena vprašanja niso zastavljena na ustrezen način. Niso namreč ne dovolj konkretizirana ne vzročno-posledično povezana z odločitvijo sodišča druge stopnje. Predlog je nepopoln do te mere, da revizijskemu sodišču onemogoča opravo presoje zatrjevane pomembnosti vprašanj. Ne navaja odstopa od sodne prakse, oblikovane v podobnih primerih, predlagatelj tudi ne navaja okoliščin, ki bi presegale njegov interes v konkretni zadevi. V uvodu predloga se predlagatelj celo zmotno sklicuje na vprašanje, ki z obravnavano zadevo nima nobene zveze (zagotovitev pravic do zdravstvenega varstva za predlagatelja in vse prebivalce RS). Ravno tako ne navaja morebitne neusklajenosti sodne prakse višjih sodišč in Vrhovnega sodišča.\n\nGlede na navedeno Vrhovno sodišče ocenjuje, da je predlog zaradi neizpolnjevanja zahtev iz četrtega 367.b člena ZPP nepopoln, zato ga je na podlagi šestega odstavka 367.b člena ZPP zavrglo.\n\n7. Vrhovno sodišče je odločalo v senatu, navedenem v uvodu sklepa. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog se zavrže.\n\nZastavljena vprašanja niso zastavljena na ustrezen način. Niso namreč ne dovolj konkretizirana ne vzročno-posledično povezana z odločitvijo sodišča druge stopnje. Predlog je nepopoln do te mere, da revizijskemu sodišču onemogoča opravo presoje zatrjevane pomembnosti vprašanj. Ne navaja odstopa od sodne prakse, oblikovane v podobnih primerih, predlagatelj tudi ne navaja okoliščin, ki bi presegale njegov interes v konkretni zadevi. V uvodu predloga se predlagatelj celo zmotno sklicuje na vprašanje, ki z obravnavano zadevo nima nobene zveze (zagotovitev pravic do zdravstvenega varstva za predlagatelja in vse prebivalce RS). Ravno tako ne navaja morebitne neusklajenosti sodne prakse višjih sodišč in Vrhovnega sodišča.",
        "odseki": [
            "astavljena vprašanja niso zastavljena na ustrezen način.",
            "Niso namreč ne dovolj konkretizirana ne vzročno-posledično povezana z odločitvijo sodišča druge stopnje",
            "Predlog je nepopoln do te mere",
            "da revizijskemu sodišču onemogoča opravo presoje zatrjevane pomembnosti vprašanj",
            "Ne navaja odstopa od sodne prakse",
            "oblikovane v podobnih primerih",
            "predlagatelj tudi ne navaja okoliščin",
            "ki bi presegale njegov interes v konkretni zadevi",
            "V uvodu predloga se predlagatelj celo zmotno sklicuje na vprašanje",
            "ki z obravnavano zadevo nima nobene zveze (zagotovitev pravic do zdravstvenega varstva za predlagatelja in vse prebivalce RS)",
            "Ravno tako ne navaja morebitne neusklajenosti sodne prakse višjih sodišč in Vrhovnega sodišča"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Pred Okrožnim sodiščem v Mariboru teče pravdni postopek zaradi plačila odškodnine za škodo, ki naj bi jo tožnik utrpel v delovni nesreči. Tožnik je tožbo, s katero je zahteval plačilo odškodnine od družbe H., d. o. o. in Z., d. d. (pri kateri ima njegov delodajalec sklenjeno zavarovanje za civilno odgovornost), vložil pri Delovnem sodišču v Mariboru. Po ugotovitvi, da družba H., d. o. o. ni njegov delodajalec (ampak je to M., d. o. o.), je tožbo zoper njo umaknil. Delovno sodišče je zato postopek v tem delu ustavilo. Ker je ostala tožena le še zavarovalnica, se je nato izreklo za nepristojno za odločanje in je zadevo odstopilo Okrožnemu sodišču v Mariboru.\n\nTožnik je pri tem sodišču takoj vložil predlog za delegacijo pristojnosti iz razloga smotrnosti. V njem navaja, da je pred Delovnim sodiščem vložil novo tožbo, tokrat zoper pravega delodajalca. Ker sta Z., d. d. in delodajalec solidarno zavezana za plačilo odškodnine meni, da je postopka treba združiti.\n\n2. Okrožno sodišče v Mariboru je predlog posredovalo Vrhovnemu sodišču.\n\n3. Predlog ni utemeljen.\n\n4. Zakon o pravdnem postopku (v nadaljevanju ZPP) v 67. členu določa, da lahko Vrhovno sodišče na predlog stranke (ali pristojnega sodišča) določi drugo stvarno pristojno sodišče, da postopa v zadevi, če je očitno, da se bo tako lažje opravil postopek, ali če so za to drugi tehtni razlogi. Temeljni namen delegacije pristojnosti je smotrnost oziroma utemeljeno pričakovanje, da bo pri drugem sodišču postopek enostavnejši in cenejši kot pri sicer pristojnem sodišču.\n\n5. V konkretnem primeru se odpira vprašanje, ali je iz razloga smotrnosti (združitve postopkov zoper solidarne dolžnike) sploh mogoč prenos pristojnosti s sodišča splošne pristojnosti na specializirano delovno sodišče.1 Ta sodišča so, po določbi 5. člena Zakona o delovnih in socialnih sodiščih (v nadaljevanju ZDSS-1), pristojna za odločanje o odškodninskih sporih med delavci in delodajalci, ki izvirajo iz delovnega razmerja. Za odločanje v takšnih sporih so pristojna tudi, če je v njih kot sospornik tožena zavarovalnica (drugi odstavek 5. člena ZDSS-1). Če je tožena samo zavarovalnica, pa so za odločanje pristojna sodišča splošne pristojnosti.\n\n6. S predlaganim prenosom pristojnosti za odločanje v (civilnem) sporu med tožnikom in zavarovalnico bi torej specializiranemu delovnemu sodišču naložili odločanje o zadevi, ki sicer ne paše v njegovo pristojnost. Za takšen prenos pa 67. člen ZPP, ki govori o prenosu na drugo stvarno pristojno sodišče, ne nudi podlage. Dejstvo, da bi združitev postopkov (in s tem skupna obravnava zahtevkov) proti zavarovalnici in delodajalcu (zavarovancu), brez dvoma bila ekonomična, tega ne more spremeniti.\n\n7. Navedenega cilja (torej združitve postopkov) namreč s samo delegacijo pristojnosti ni mogoče doseči. Uresničitev možnosti, da se več postopkov združi v skupno obravnavanje, je odvisna od presoje sodišča, ki postopke vodi (300. člen ZPP). Predvidena združitev več pravd, ki tečejo pred različnimi sodišči, je tako sicer lahko razlog za delegacijo, a le izjemoma. V primerih, ko so za postopke, ki naj bi se združili, pristojna sodišča različnih vrst (v obravnavanem primeru sodišče s splošno pristojnostjo in specializirano delovno sodišče), takšna izjema ne pride v poštev.\n\n8. Razlogi, ki jih v predlogu za delegacijo navaja tožeča stranka, tako prenosa pristojnosti po 67. členu ZPP ne omogočajo. Vrhovno sodišče je zato predlog zavrnilo.",
        "jedro": "Iz razloga smotrnosti (predvidene združitve postopkov zoper solidarne dolžnike) ni mogoč prenos pristojnosti s sodišča splošne pristojnosti na specializirano delovno sodišče. Združitve postopkov namreč s samo delegacijo pristojnosti ni mogoče doseči. Uresničitev možnosti, da se več postopkov združi v skupno obravnavanje, je odvisna od presoje sodišča, ki postopke vodi. Predvidena združitev več pravd, ki tečejo pred različnimi sodišči, je tako sicer lahko razlog za delegacijo, a le izjemoma. V primerih, ko so za postopke, ki naj bi se združili, pristojna sodišča različnih vrst (v obravnavanem primeru sodišče s splošno pristojnostjo in specializirano delovno sodišče), takšna izjema ne pride v poštev.",
        "odseki": [
            "je iz razloga smotrnosti (združitve postopkov zoper solidarne dolžnike) sploh mogoč prenos pristojnosti s sodišča splošne pristojnosti na specializirano delovno sodišče.1 Ta",
            "družitve postopkov) namreč s samo delegacijo pristojnosti ni mogoče doseči",
            "Uresničitev možnosti",
            "da se več postopkov združi v skupno obravnavanje",
            "je odvisna od presoje sodišča",
            "ki postopke vodi",
            "Predvidena združitev več pravd",
            "ki tečejo pred različnimi sodišči",
            "je tako sicer lahko razlog za delegacijo",
            "a le izjemoma",
            "V primerih",
            "ko so za postopke",
            "ki naj bi se združili",
            "pristojna sodišča različnih vrst (v obravnavanem primeru sodišče s splošno pristojnostjo in specializirano delovno sodišče)",
            "takšna izjema ne pride v poštev"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnik je kot kreditojemalec s toženko kot kreditodajalko 18. 7. 2008 v notarskem zapisu SV ... sklenil Pogodbo o potrošniškem hipotekarnem kreditu št. ... (Kreditna pogodba), s katero je pridobil devizni kredit v višini 59.000 CHF, kar je znašalo po srednjem tečaju BS za švicarski frank (CHF) na dan odobritve 24. 7. 2008 35.801 EUR.\n\n2. Zoper toženko je vložil tožbo zaradi ugotovitve ničnosti notarskega zapisa, kreditne pogodbe in sporazuma o zavarovanju kreditne pogodbe, z ugotovitvijo neveljavnosti vknjiženih hipotek pri zastavljenih tožnikovih nepremičninah ter njihovim izbrisom iz zemljiške knjige.\n\n3. Sodišče prve stopnje je a) ugotovilo ničnost notarskega zapisa SV ... z dne 24. 7. 2008, Kreditne pogodbe z dne 18. 7. 2008 in Sporazuma o zavarovanju terjatev z dne 24. 7. 2008, b) ugotovilo neveljavnost hipotek pri nepremičninah tožnika, vknjiženih na podlagi listin iz točke a) ter zaznambe neposredne izvršljivosti ter odredilo njihov izbris in c) toženki naložilo plačilo tožnikovih pravdnih stroškov.\n\n4. Sodišče druge stopnje je pritožbo toženke zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n5. Zoper takšno odločitev toženka vlaga predlog za dopustitev revizije. V njem predlaga, da se revizija dopusti glede vprašanj:\n\n\" Ali je pravilna odločitev sodišča druge stopnje, da tožena stranka kot banka ni ustrezno izpolnila svoje pojasnilne dolžnosti?\n\n- Ali za ugotovitev, da je bila pojasnilna dolžnost kreditodajalca ustrezno opravljena, zadošča ugotovitev, da je kreditodajalec kreditojemalca opozoril na spremenljivost tečajnega razmerja CHF/EUR z nadaljnjimi pojasnili, da spremenljivost tečajnega razmerja CHF/EUR vpliva na spremembo mesečne anuitete in preostale glavnice, oboje preračunano v EUR, na način nazorne in konkretne predstavitve vpliva spremembe tečaja CHF/EUR iz 1,6:1 na 1:1 na spremembo višine mesečne anuitete in spremembo višine preostale glavnice?\n\n- Ali za ugotovitev, da je bila pojasnilna dolžnost kreditodajalca ustrezno opravljena, zadošča ugotovitev, da je kreditodajalec kreditojemalca opozoril z opozorilom iz notarskega zapisa kreditne pogodbe, ki izrecno določa: Kreditojemalec in porok s podpisom te pogodbe izrecno potrjujeta, da sta seznanjena s tveganjem, ki izhaja iz vsake morebitne spremembe tečaja CHF do EUR in lahko vpliva na njuno zmožnost vračanja tega kredita in to tveganje v celoti prevzemata ter opozorilom, da spremenljivost tečajnega razmerja CHF/EUR vpliva na spremembo mesečne anuitete in preostale glavnice, oboje preračunano v EUR na način nazorne in konkretne predstavitve vpliva spremembe tečaja CHF/EUR iz 1,6:1 na 1:1 na spremembo višine mesečne anuitete in spremembo višine preostale glavnice?\n\n- Ali iz prava EU ali nacionalne zakonodaje izhaja zahteva po opozorilu, da je valutno tveganje neomejeno?\n\n- Ali je obveznost lojalne razlage odločb SEU absolutna ?\n\n- Ali je dopustno ZVPot in ZPotK razlagati retroaktivno v smislu, kot da bi vsebovala zahteve glede pojasnilne dolžnosti, kot izhajajo iz Priporočila ESRB o dajanju posojil v tujih valutah iz leta 2011 ali sodb SEU, ki se sklicujejo na to Priporočilo?\n\n- Ali je dopustna retroaktivna uporaba nove sodne prakse glede razlage prava v zvezi s pojasnilno dolžnostjo in ali le-ta predstavlja nedopustno retroaktivno veljavnost prava ter tudi ali sodba Višjega sodišča v Mariboru, opr. št. I Cp 653/2023 z dne 04.12.2023 v zvezi s sodbo Okrožnega sodišča v Murski Soboti opr. št. P 3/2021-110 z dne 20.02.2023, ki se do tega pomembnega pravnega vprašanja sploh ne opredeli, zadošča standardu ustrezne obrazloženosti sodne odločbe, ki omogoča toženi stranki učinkovito pravno sredstvo?\n\n- Ali je glede na to, da je valutna klavzula dovoljena po slovenskem pravu, tudi po ZPotK, podana izključitev uporabe Direktive 93/13 po drugem odstavku 1. člena?\n\n- Ali je sodišče druge stopnje pravilno uporabilo materialno pravo, ko je ugotavljalo, ali je tožena stranka izpolnila pojasnilno dolžnost, kot jo določa Direktiva 93/13 o nedovoljenih pogojih v potrošniških pogodbah in sodna praksa SEU C-776/19 do C-782/19, BNP Paribas Personal Finance?\"\n\n6. Predlog ni utemeljen.\n\n7. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava prek sodne prakse (prvi odstavek 367.a člena Zakona o pravdnem postopku, v nadaljevanju ZPP). V konkretni zadevi glede na odločitev nižjih sodišč zastavljena vprašanja tem merilom ne ustrezajo. Pogoji za dopustitev revizije niso izpolnjeni, zato je Vrhovno sodišče predlog zavrnilo (drugi odstavek 367.c člena ZPP).\n\n8. Vrhovno sodišče je odločalo v senatu, navedenem v uvodu sklepa. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            " predlog za dopustitev revizije. V njem "
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je razsodilo, da mora toženec M. J. zaradi 4. 1. 2006 veljavno sklenjene prodajne pogodbe tožniku B. V. izstaviti zemljiškoknjižno listino, na podlagi katere se bo slednji v zemljiški knjigi pri parc. št. 4/9 k.o. ... vpisal kot lastnik do celote, v nasprotnem primeru pa bo tako listino nadomestila pravnomočna sodba. Odločilo je še o stroških pravdnega postopka.\n\n2. Pritožbeno sodišče je pritožbi tožene stranke delno ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je toženca zemljiškoknjižno listino zavezalo izstaviti tožniku ob sočasni izpolnitvi obveznosti plačila 1.669,17 EUR, določene v prodajni pogodbi, ki sta jo 4. 1. 2006 sklenila L. F. kot prodajalka in B. V. kot kupec. Sicer je pritožbi obeh pravdnih strank zavrnilo in sodbo prvostopenjskega sodišča potrdilo. \n\n3. Toženec, zakoniti dedič po sklenitvi prodajne pogodbe iz prejšnje točke umrle Frančiške Jurše, je zoper sodbo sodišča druge stopnje vložil predlog za dopustitev revizije glede pravnih vprašanj: \n\n- ali je navidezna prodajna pogodba za kmetijsko zemljišče, sklenjena med L. F. in B. V., ki še ni realizirana, čeprav je bila volja pogodbenih strank skleniti darilno pogodbo, veljavno sklenjena oziroma ali je nična glede na to, da tožnik kot oddaljeni sorodnik - pranečak pokojne - ni izpolnjeval pogojev iz 17.a člena Zakona o kmetijskih zemljiščih in glede na davčne predpise, ki za darilno pogodbo predpisujejo nekajkrat večji davek kot za prodajno pogodbo;\n\n- ali je za sklenitev pogodbe, za katero je predpisana pisna oblika in je eden od pogodbenikov, prodajalec, zaradi obolenja vida ni mogel prebrati, zadošča zgolj njegov podpis, ali je potrebno, da podpis overi organ, pristojen za overitve oziroma dve priči;\n\n- ali sodbi sodišč druge in prve stopnje ustrezata zahtevam po obrazloženi sodni odločbi; podana je absolutna bistvena kršitev določb pravdnega postopka iz 14. točke drugega odstavka 339. člena Zakona o pravdnem postopku; v zvezi s tem vprašanjem predlagatelj zatrjuje očitno nasprotje med izpovedbo tožnika, zabeleženo na 6. strani zapisnika z glavne obravnave z dne 21. 6. 2013, da je prodajalka pogodbo podpisala v svoji kuhinji, v njegovi navzočnosti in v navzočnosti predstavnika nepremičninske agencije D. B., ki je pogodbo glasno prebral, preden jo je prodajalka podpisala, ter med izpovedjo priče D. B. na naroku za glavno obravnavo 27. 8. 2013, da prejšnje lastnice ni nikoli srečal ali se z njo pogovarjal, je pa tožniku izrazil pripravljenost srečati se z njo, če bi zahtevala kakršnakoli pojasnila. Opozarja, da sodbi druge in prve stopnje o tem nasprotju, na katerega je opozoril v pritožbi, ne odgovorita. Ponavlja, da prodajalka vsebine listine glede na obolenje oči in močno dioptrijo ni mogla prebrati, ter da je tožnik celo sam izpovedal, da sta s pokojno nameravala skleniti darilno pogodbo, da je imela pokojna daritveni namen in da se o višini kupnine nista pogovarjala; \n\n- ali je bila tožencu dana možnost obravnavanja pred sodiščem; trdi, da je bila zagrešena absolutna bistvena kršitev določb pravdnega postopka iz 8. točke drugega odstavka 339.  člena ZPP, ker je bil zavrnjen predlagateljev predlog za postavitev izvedenca oftalmologa, češ da ni trdil, da prodajalka ni bila zmožna brati oziroma da je bila slepa, kar ne drži: tako trditev je podal na  prvem naroku za glavno obravnavo 21. 6. 2013;\n\n- ali je pravilna odločitev o ugoditvi tožbenemu zahtevku za izstavitev zemljiškoknjižne listine kljub temu, da prodajna pogodba vsebuje zemljiškoknjižno dovolilo; predlagatelj meni, da bi moral tožnik zahtevati le overitev podpisa in se sklicuje na odločbo VSL II Cp 55/2014.\n\n4. Pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP po presoji Vrhovnega sodišča niso izpolnjeni; predlog tožene stranke je zato skladno z določbami 367.c člena istega zakona zavrnilo.",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            "redlog za dopustitev revizije glede prav"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnica je dne 12. 8. 2007 segrevala mleko znamke A. proizvajalca B. Pri segrevanju je prišlo do eksplozije, lonec s segretim mlekom je dvignilo do stropa, njegovo vsebino pa je tožnici brizgnilo v obraz, oči in prednji del prsnega koša. Tožnica je s tožbo zahtevala odškodnino za premoženjsko in nepremoženjsko škodo, nastalo v tem škodnem dogodku. Odškodninsko odgovornost toženke kot proizvajalca je utemeljevala s 155. členom Obligacijskega zakonika (v nadaljevanju OZ).\n\n2. Sodišče prve stopnje je zavrnilo tožbeni zahtevek za plačilo odškodnine v višini 30.976,00 EUR z zakonskimi zamudnimi obrestmi od 10. 6. 2008 do plačila in tožnici naložilo plačilo pravdnih stroškov toženke. Ugotovilo je, da mleko ni imelo nobene od zatrjevanih napak, ki bi omogočale sklep, da je stvar imela napako v smislu prvega odstavka 155. člena OZ oziroma 6. člena Zakona o varstvu potrošnikov (v nadaljevanju ZVPot) ali nevarne lastnosti (drugi odstavek 155. člena OZ). Zaključilo je, da je izbrizg mleka v konkretnem primeru posledica opustitve mešanja. Navodilo za uporabo na embalaži je z vidika 33. člena ZVPot\n\npresodilo kot zadostno.\n\n3. Sodišče druge stopnje je pritožbo tožnice zavrnilo in potrdilo sodbo sodišča prve stopnje. \n\n4. Tožnica vlaga predlog za dopustitev revizije in izpostavlja štiri sporna pravna vprašanja: \n\n- Ali ima v konkretnem primeru mleko, ki je eksplodiralo, napako v smislu prvega odstavka 155. člena OZ oziroma nevarne lastnosti v smislu drugega odstavka 155. člena  OZ?\n\n- Ali lahko povprečno skrben človek pričakuje, da bo mleko eksplodiralo med segrevanjem in ali je proizvajalec v konkretnem primeru z opozorilom na embalaži „med kuhanjem mešati“ zadostil dolžnosti preprečitve škode v smislu 6. člena ZVPot? \n\n- Ali je mleko, ki izbrizgne iz posode, primer izdelka, ki ima napako v smislu   6. člena ZVPot in njegova varnost ni takšna, kot jo potrošnik lahko upravičeno pričakuje?\n\n- Ali je vprašanje (ne)mešanja mleka vprašanje deljene krivde ali vprašanje same utemeljenosti zahtevka?\n\nPomembnost prvih treh vprašanj utemeljuje z odsotnostjo sodne prakse, zadnjega pa z odstopom od sodne prakse Vrhovnega sodišča.\n\n5. V zvezi s prvimi tremi vprašanji tožnica navaja, da mleko samo po sebi ni nevarna stvar, saj iz običajne rabe ne izvira večja nevarnost. V zvezi s tem se sklicuje na odločbo Višjega sodišča v Ljubljani II Cp 4082/2010 z dne 30. 3. 2011, iz katere izhaja, da proizvajalčeva odgovornost ni podana, ker do škode ni prišlo ob redni rabi stvari (dvigala). Zatrjuje, da je med postopkom dokazala, da je do škode prišlo pri običajni rabi mleka v kuhinji in da je imelo mleko napako v smislu prvega odstavka 155. člena OZ oziroma nevarno lastnost v smislu drugega odstavka 155. člena OZ. Varnost konkretne stvari torej ni takšna, kot jo lahko upravičeno pričakuje potrošnik, oziroma je imelo napako v smislu 6. člena ZVPot. Sodišče v 22. točki obrazložitve ugotavlja, ali je imelo mleko napako ali ne, in se sklicuje na tovarniške napake ter ocenjuje, da je to ni imelo, sploh pa ne obravnava napake v smislu 6. člena ZVPot. Kadar ima stvar napako iz prvega odstavka 155. člena OZ, ni treba ugotavljati, ali je proizvajalec preprečil možnost nastanka škode z opozorilom ali ne. Sodišče je zmotno zaključilo tudi, da je bilo navodilo o mešanju med kuhanjem ustrezno, saj bi morale biti na embalaži navedene tudi možne posledice. Zmotno je uporabilo materialno pravo, saj opozorilo „mešati med kuhanjem“ po logiki povprečnega potrošnika pomeni, da se s tem prepreči kipenje mleka ali prijem na posodo. Opozorila ni mogoče razumeti tako, da zaradi odsotnosti mešanja lahko pride do izbrizga mleka. Tožnica meni, da je zaključek sodišč o vzročni zvezi med odsotnostjo mešanja in izbrizgom mleka v nasprotju z izvedenskim mnenjem in da je vzrok nesreče sama lastnost tekočine. \n\n6. V zvezi s četrtim vprašanjem predlagateljica navaja, da sodba druge stopnje odstopa od sodne prakse Vrhovnega sodišča in se sklicuje na odločbo                   II Ips 123/2008 z dne 24. 3. 2011. Vprašanje (ne)mešanja je kvečjemu vprašanje deljene krivde. Soprispevka tožnice ni bilo, saj opozorilo na embalaži ni bilo takšno, da bi povprečen, skrben potrošnik predvidel, da lahko pride do izbrizga mleka.\n\n7. Predlog ni utemeljen.\n\n8. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena Zakona o pravdnem postopku - v nadaljevanju ZPP).\n\n9. Predlog za dopustitev revizije je očitno neutemeljen. Že predlagateljica navaja, da mleko samo po sebi ni nevarna stvar. Iz ugotovljenega dejanskega stanja izhaja, da je bilo mleko brez napak in obdelano v skladu s predpisi in standardi. Pojav pregretja tekočine se pojavi pri vsaki tekočini in se ga z gotovostjo prepreči z mešanjem tekočine med gretjem. Čeprav je bilo na embalaži opozorilo, da je mleko med kuhanjem treba mešati, ga je tožnica segrevala 15 min na najnižji temperaturi in ga ni mešala. Vrhovno sodišče je presodilo, da glede na ugotovljeno dejansko stanje z dopustitvijo revizije ni mogoče pričakovati odločitve o pomembnem pravnem vprašanju, zato revizije ni dopustilo.\n\n10. Ker pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP niso podani - kar velja tudi za trditve predlagateljice o odstopu od sodne prakse Vrhovnega sodišča, ki ga z neprimerljivim judikatom, na katerega se sklicuje v zvezi s četrtim vprašanjem, ni izkazala - je Vrhovno sodišče predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse.",
        "odseki": [
            "Vrhovno sodišče dopusti revizijo",
            "če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju",
            "pomembnem za zagotovitev pravne varnosti",
            "enotne uporabe prava ali za razvoj prava preko sodne prakse"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je s sodbo v delu, relevantnem za odločitev o predlogu za dopustitev revizije, prvi toženki naložilo, da mora v 15 dneh tožnici za nepremoženjsko škodo v obliki duševnih bolečin zaradi posega v njeno čast in dobro ime plačati 15.000,00 EUR odškodnine s pripadajočimi zakonskimi zamudnimi obrestmi, višji zahtevek za plačilo odškodnine (to je za nadaljnjih 5.000,00 EUR) pa je zavrnilo.\n\n2. Sodišče druge stopnje je v obravnavanem delu pritožbi prve toženke delno ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je prisojeno odškodnino znižalo na 4.500,00 EUR.\n\n3. Tožnica predlaga, naj Vrhovno sodišče revizijo dopusti glede vprašanja:\n\n- Ali je sodišče v okoliščinah konkretnega primera pravilno uporabilo določila 179. člena OZ pri odmeri denarne odškodnine za nepremoženjsko škodo za duševne bolečine zaradi razžalitve dobrega imena in časti?\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče zaradi svoje precedenčne vloge na podlagi prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) dopusti revizijo le, če je od odločitve Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Sodišče dopusti revizijo zlasti v naslednjih primerih: če gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse Vrhovnega sodišča, če gre za pravno vprašanje, glede katerega sodne prakse Vrhovnega sodišča ni, še zlasti, če sodna praksa višjih sodišč ni enotna, ali če gre za pravno vprašanje, glede katerega sodna praksa Vrhovnega sodišča ni enotna.\n\n6. Vrhovno sodišče je ocenilo, da tožnica ni izkazala izpolnjevanja zahtev iz navedene določbe, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).\n\n7. Odločalo je v senatu, navedenem v uvodu odločbe. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            " predlog za dopustitev revizije zavrnilo"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožeča družba je toženki odpovedala delovno razmerje in ji izplačala odpravnino. Toženka je pozneje uspela s tožbo za ugotovitev, da je tožničina odpoved nezakonita. Tožeča družba je v tem sporu zahtevala vračilo izplačane odpravnine. Toženka pa v pobot uveljavljala terjatev, ki jo ima zoper tožečo družbo.\n\n2. Sodišče prve stopnje je:\n\n- ugotovilo tožničino terjatev v višini 27.482,34 EUR z zakonskimi zamudnimi obrestmi od 10. 6. 2013;\n\n- ugotovilo toženkino terjatev v višini 9.000,00 EUR;\n\n- sklep izvršilnega sodišča obdržalo v veljavi za razliko v višini 18.482,34 EUR z zakonskimi zamudnimi obrestmi od 10. 6. 2013 in glede stroškov postopka;\n\n- v presežku pa ga je razveljavilo in tožbeni zahtevek v tem delu zavrnilo.\n\n3. Sodišče prve stopnje je na tožničin ugovor glede teka zakonskih zamudnih obresti ugotovilo njeno terjatev v višini 38.184,41 EUR, posledično pa zvišalo tudi nepobotano razliko, ki sedaj znaša 29.184,41 EUR z zakonskimi zamudnimi obrestmi od 13. 6. 2015. Pritrdilo je razlogom sodišča prve stopnje glede temelja vračila ter v preostalem delu tožničino in v celoti toženkino pritožbo zavrnilo ter v nespremenjenem delu potrdilo sodbo sodišča prve stopnje.\n\n4. Predlog za dopustitev revizije vlaga toženka. Zastavlja vprašanje, ali že zgolj ugotovitev nezakonitosti odpovedi pogodbe o zaposlitvi brez njene odprave ali razveljavitve ter brez vrnitve delavca na delo in zagotovitve pripadajočih pravic narekuje delavčevo pravico vrniti prejeto odpravnino. Opozarja, da odpoved ni bila razveljavljena niti odpravljena, prav tako ne preklicana, toženka pa se ni vrnila na delo. Zgolj z ugotovitveno sodbo o nezakonitosti podane odpovedi pravna podlaga za plačilo odpravnine po njeni oceni ni odpadla. Meni tudi, da je tožeča družba izplačala odpravnino, čeprav je za nezakonitost odpovedi vedela. V času njenega izplačila je bila namreč že seznanjena z delovnim sporom, v katerem je zahtevala ugotovitev nezakonitosti podane odpovedi, vračila pa si ni pridržala. Po njeni oceni se pritožbeno sodišče ni opredelilo do zastavljenega vprašanja. Njegovo pomembnost pa izkazuje z okoliščino, da prakse Vrhovnega sodišča še ni. Zahteva tudi povračilo stroškov predloga.\n\n5. Predlog ni utemeljen. \n\n6. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367. a člena Zakona o pravdnem postopku, v nadaljevanju ZPP).\n\n7. Vrhovno sodišče je ocenilo, da pogoji iz 367. a člena ZPP za dopustitev revizije niso izpolnjeni, in je toženkin predlog za dopustitev revizije zavrnilo (četrti odstavek 367. c člena ZPP).\n\n8. Odločitev, da toženka sama krije svoje stroške tega postopka, temelji na prvem odstavku 165. člena ZPP in prvem odstavku 154. člena ZPP ter je zajeta z izrekom te odločbe.",
        "jedro": "Pogoji iz 367.a člena ZPP za dopustitev revizije niso izpolnjeni.",
        "odseki": [
            "ogoji iz 367.",
            "a člena ZPP za dopustitev revizije niso izpolnjeni"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnik in toženka, mati in sin, sta kot izročevalka in prevzemnik 12. 10. 1988 sklenila pogodbo z naslovom „Izročilna pogodba“ (po presoji sodišča prve in druge stopnje je šlo po vsebini za preužitkarsko pogodbo). Tožnik je na podlagi te pogodbe s tožbo zahteval izstavitev ustrezne listine za vpis solastninske pravice na nepremičninah, ki so bile predmet te pogodbe, v zemljiško knjigo. Toženka je vložila nasprotno tožbo, s katero je zahtevala razvezo „Izročilne pogodbe“ iz razloga hude nehvaležnosti in tožnikovega neizpolnjevanja obveznosti po pogodbi. Tožnik je nato razširil tožbo in s podrednim tožbenim zahtevkom za primer ugoditve nasprotni tožbi zahteval, da toženka dopusti odmero dela parc. št. 1424-58/4-0, na kateri stoji gospodarsko poslopje, in izstavi z. k. listino, na podlagi katere bo vknjižila lastninsko pravico na novo nastali parceli, ter da mu plača 120.000,00 EUR.  \n\n2. Sodišče prve stopnje je pretežno ugodilo primarnemu tožbenemu zahtevku po tožbi in razsodilo, da  je toženka dolžna tožniku izdati listino, na podlagi katere bo lahko vknjižil solastninsko pravico do 11/12 pri nepremičninah, ki so predmet „Izročilne pogodbe“, sicer bo takšno listino nadomestila sodba. Odločilo je še, da je toženka dolžna tožniku plačati pravdne stroške. Primarni tožbeni zahtevek je v preostalem minimalnem delu, t.j. da je tožnik dolžan dovoliti geodetsko odmero – parcelacijo nepremičnine parc. št. 58/4 k. o. ..., zavrnilo. Zavrnilo je tožbeni zahtevek toženke po nasprotni tožbi, naj se izročilna pogodba med njo in tožnikom z dne 12. 10. 1988 razveže. \n\n3. Sodišče druge stopnje je pritožbi tožene stranke ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je zavrnilo primarni tožbeni zahtevek in ugodilo nasprotnemu tožbenemu zahtevku, da se izročilna pogodba z dne 12. 10. 1988, sklenjena med tožečo stranko kot izročevalko in toženo stranko kot prevzemnikom razveže. Odločitev o stroških postopka je pridržalo za končno odločbo. Presojo o tem, da se pogodba razveže, je sodišče druge stopnje oprlo na ugotovitev, da tožnik vse od leta 2007 dalje ni izpolnjeval pogodbe in tega ne spremeni dejstvo, da je od sklenitve pogodbe minilo skoraj dvajset let in da je tožnik pogodbo do tedaj večinoma izpolnjeval. Tudi neizpolnjevanje sedaj traja že relativno dolgo dobo. Poudari, da po ustaljeni sodni praksi neizpolnjevanje prevzemnikovih obveznosti po preužitkarski pogodbi oziroma pogodbi o dosmrtnem preživljanju ni razlog za razvezo (le), če do neizpolnjevanja prihaja, ker bi preužitkar oz. preživljanec zavračal izpolnitev ali iz drugih razlogov oziroma ravnanj na strani preužitkarja oz. preživljanca. Po presoji pritožbenega sodišča je ključnega pomena, da nobeden od ugotovljenih dejavnikov, ki naj bi poleg tožnikovega lastnega ravnanja doprinesli k njegovemu neizpolnjevanju obveznosti, ne predstavlja ravnanja toženke v smeri preprečevanja ali zavračanja sprejemanja izpolnitev s strani tožnika oziroma ga ni moč pripisati toženki. Sodišče prve stopnje je celo izrecno ugotovilo, da je šlo za ravnanja tožnikovih sorojencev (zamenjava ključavnice, sorojenci tožniku vrnitve na kmetijo niso več omogočali). Ravnanja tožnikovih sorojencev ni mogoče enačiti ali pripisati toženki in česa takega tožnik tudi ni zatrjeval. Če razlogi za neizpolnjevanje pogodbenih obveznosti tožnika v konkretnem primeru niso bili na strani toženke, je to razlog za razvezo. \n\n4. Predlog za dopustitev revizije vlaga tožeča stranka. V zvezi z njim revizijsko sodišče uvodoma pojasnjuje, da je tožnik od 22. 1. 2015 v osebnem stečaju. Pooblastilo odvetnici za zastopanje je podpisal tožnik sam. Njegov stečajni upravitelj mag. B. B. je po elektronski pošti dne 24. 2. 2017 sodišču prve stopnje sporočil, da o predmetni zadevi ni bil seznanjen in da v izogib morebitnim zapletom sporoča, da vloženi reviziji (revizijsko sodišče predvideva, da ima v mislih predlog za dopustitev revizije, ta je bil vložen dne 18. 1. 2017) ne nasprotuje. Naproša za nadaljnje obveščanje o predmetni zadevi.\n\n5. Z začetkom postopka osebnega stečaja je poslovna sposobnost stečajnega dolžnika omejena, kar pomeni, da je procesno sposoben v mejah svoje poslovne sposobnosti (drugi odstavek 77. člena Zakona o pravdnem postopku, v nadaljevanju ZPP). Upravitelj postane zakoniti zastopnik stečajnega dolžnika pri razpolaganju s premoženjem, ki spada v stečajno maso (386. člen Zakona o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju, v nadaljevanju ZFPPIPP). Z začetkom stečajnega postopka torej pridobi stečajni upravitelj po samem zakonu vsa pooblastila za zastopanje stečajnega dolžnika, zato mora stečajnega dolžnika v pravdnem postopku, v katerem je predmet tožbenega zahtevka premoženje, ki vpliva na obseg stečajne mase, zastopati stečajni upravitelj, ki je njegov zakoniti zastopnik.(1) Po presoji revizijskega sodišča je predmet spora v konkretni zadevi premoženje tožnika, ki bi spadalo v njegovo stečajno maso, če bi bilo njegovemu zahtevku ugodeno.(2) Ker gre torej za premoženje, ki spada v stečajno maso, mora stečajnega dolžnika v revizijskem postopku pred Vrhovnim sodiščem zastopati stečajni upravitelj, ki je tožnikov zakoniti zastopnik. Le stečajni upravitelj lahko odvetniku podeli pooblastilo za zastopanje in tega ne more storiti tožnik sam.\n\n6. Šesti odstavek 98. člena ZPP določa, da mora sodišče med postopkom ves čas paziti, ali je tisti, ki nastopa kot pooblaščenec, upravičen za zastopanje. Če ugotovi, da tisti, ki nastopa kot pooblaščenec, ni upravičen za zastopanje, razveljavi opravljena pravdna dejanja, razen če jih je stranka pozneje odobrila. Glede na dopis stečajnega upravitelja tožnika (ki je zakoniti zastopnik tožnika) je revizijsko sodišče štelo, da je stranka opravljena pravdna dejanja odobrila. \n\n7. V predlogu za dopustitev revizije tožnik navaja, da predlog vlaga zaradi poenotenja sodne prakse, in sicer po stališču Vrhovnega sodišča, ki izhaja iz vrste sodb (izrecno se sklicuje na sodbo II Ips 1047/2009 (pravilno II Ips 1047/2008) z dne 26. 5. 2011, v kateri se sodišče sklicuje še na zadevo II Ips 386/2002, II Ips 592/2005, II Ips 728/2006, II Ips 765/2006 in II Ips 131/2009), razveze pogodbe zaradi neizpolnjevanja pogodbenih obveznosti ne more zahtevati tisti pogodbenik, ki sopogodbeniku neutemeljeno odklanja ali celo preprečuje izvrševanje prevzetih obveznosti. Prav to se je po trditvah tožnika zgodilo v konkretni zadevi in je sodišče kršilo 14. točko drugega odstavka 339. člena ZPP, ker je pravilno ugotovljeno dejansko stanje napačno povzelo in si ga napačno tolmačilo. Dejstvo je, da je izročevalka vedela za zamenjavo ključavnice in je s tožnikovim bratom sklenila še eno izročilno pogodbo, s katero je to isto premoženje, ki je bilo predmet „Izročilne pogodbe“ s tožnikom, prenesla na tožnikovega brata, kar bi težko razumeli drugače, kot da je tožniku želela preprečiti izvrševanje izročilne pogodbe. Odločitev sodišča pomeni absolutno bistveno kršitev določb postopka, saj je izvedene dokaze drugostopno sodišče napačno razumelo, kršilo ustaljeno in veljavno sodno prakso ter postavilo tožečo stranko v neenakopraven položaj. \n\n8. Predlog ni utemeljen. \n\n9. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je predlog tožeče stranke za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP) in s tem tudi njen predlog za povrnitev stroškov postopka z izrednim pravnim sredstvom (prvi odstavek 165. člena ZPP in prvi odstavek 154. člena ZPP).\n\n----\n\n\n  (1) Glej VSRS sklep III Ips 124/2015 z dne 22. 11. 2016.\n\n(2) 389. člen ZFPPIPP v prvem odstavku določa, da v stečajno maso v postopku osebnega stečaja poleg premoženja iz drugega odstavka 224. člena tega zakona spadajo tudi:\n\n\n  1. plača in drugi prejemki, ki jih dolžnik pridobi med postopkom osebnega stečaja, razen prejemkov, ki so po tem zakonu izvzeti iz stečajne mase ali spadajo v stečajno maso v omejenem znesku,\n\n\n  2. premoženje, ki ga stečajni dolžnik pridobi na podlagi dedovanja ali na drugi podlagi med postopkom osebnega stečaja.",
        "jedro": "Z začetkom postopka osebnega stečaja je poslovna sposobnost stečajnega dolžnika omejena, kar pomeni, da je procesno sposoben v mejah svoje poslovne sposobnosti.",
        "odseki": [
            "Z začetkom postopka osebnega stečaja je poslovna sposobnost stečajnega dolžnika omejena",
            "kar pomeni",
            "da je procesno sposoben v mejah svoje poslovne sposobnosti"
        ],
        "izrek": "Predlog za dopustitev revizije se zavrne."
    },
    {
        "obrazložitev": "1. Toženec je v zemljiški knjigi vpisan kot lastnik petih zemljiških parcel. Pridobil jih je tako, da mu jih je s sklepom izročilo stečajno sodišče v stečajnem postopku po njegovem dolžniku, družbi A. Tožnica uveljavlja, da lastninska pravica pripada njej, in sicer zato, ker so vsa zemljišča, ki so predmet pravde, javne poti, zato so izvzete iz pravnega prometa in tožencu sploh ne bi smele biti izročene.\n\n2. Med pravdnima strankama je bilo nesporno, da so zemljišča javne poti, sporno pa je bilo, ali je tožnica na njih pridobila lastninsko pravico. Slednje je odvisno od odgovora na pravni vprašanji, ali so se lastninila po Zakonu o javnih gospodarskih službah (v nadaljevanju ZJGS) ali po Zakonu o lastninjenju nepremičnin v družbeni lastnini (v nadaljevanju ZLNDL) in ali so postale javno dobro, ker so sicer bile kategorizirane kot javne ceste, a ni bila izdana odločba o razlastitvi.\n\n3. Sodišče prve stopnje je tožbeni zahtevek zavrnilo. Tožnica na njih ni pridobila lastninske pravice po 76. členu ZGJS, ker nimajo statusa javnega dobra, saj tožnica ni izdala akta, s katerim bi jih opredelila kot javno dobro. Toženec jih je pridobil v last na originaren način v stečajnem postopku na podlagi 1. točke prvega odstavka 374. člena Zakona o finančnem poslovanju podjetij in prisilni poravnavi (v nadaljevanju ZFPPIPP) s sklepom sodišča o končni razdelitvi. Za tak način pridobitve lastninske pravice nedobrovernost kupca oziroma pridobitelja ni ovira; na navedeni način bi jih pridobil v last tudi, če bi jih tožnica lastninila po določbah ZGJS in tudi če bi bile javno dobro, saj to dejstvo ni vpisano v zemljiški knjigi.\n\n4. Sodišče druge stopnje je spremenilo zavrnilno prvostopenjsko sodbo in zahtevku ugodilo. Javna cesta pridobi status javnega dobra s kategorizacijo, ki se izvede z odlokom in tak odlok je bil v obravnavanem primeru sprejet leta 2005 in je zajemal vse tu sporne parcele – torej so postale javno dobro. Ker so javno dobro, so se lastninile po ZJGS. Po prvem odstavku 374. člena ZFPPIPP se je na toženca lastninska pravica prenesla, ker jih v stečaju ni bilo mogoče unovčiti. Sklep o prenosu ima enake učinke kot nakup v stečaju, pri čemer za oba velja, da njun predmet ne morejo biti stvari, ki ne morejo biti v pravnem prometu, in javne ceste ne morejo biti v pravnem prometu, ker so bile iz njega izvzete po Zakonu o javnih cestah in po njegovem nasledniku Zakonu o cestah, ki je veljal v času izdaje sklepa stečajnega sodišča. Zato tožnici v stečaju nad družbo A. ni bilo treba uveljavljati izločitvene pravice. Prenos lastninske pravice na toženko je bil ničen in neučinkovit. Ker tožnica v stečajnem postopku lastninske pravice, ki jo je pridobila po ZGJS, ni izgubila, je bila zavrnitev zahtevka materialnopravno zmotna.\n\n5. Toženec je vložil predlog za dopustitev revizije zoper sodbo drugostopenjskega sodišča, in sicer glede pravnih vprašanj:\n\n1.) ali je bila določba petega odstavka 342. člena ZFPPIPP v okoliščinah konkretnega primera uporabljena pravilno in ali je možno ne glede na to določbo posegati s sodno odločbo v pravnomočen sklep o izročitvi premoženja;\n\n2.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila petega odstavka 299. člena ZFPPIPP o izgubi izločitvene pravice, če izločitveni upnik v stečajnem postopku ne prijavi izločitvene pravice ter je nepremičnina v stečajnem postopku prodana;\n\n3.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila ZGJS;\n\n4.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila 8. člena Zakona o zemljiški knjigi glede zaupanja v podatke zemljiške knjige in prepovedi povzročitve škode tistemu, ki je vanje zaupal;\n\n5) ali je poseg v lastninsko pravico tožene stranke, kot izhaja iz okoliščin konkretnega primera, dopusten v Republiki Sloveniji, v bistvu nacionalizacija brez zakonske podlage in ustreznega nadomestila.\n\n6. Predlog ni utemeljen.\n\n7. Po presoji Vrhovnega sodišča glede zgoraj iz predloga povzetih vprašanj niso podani pogoji za dopustitev revizije, določeni v prvem odstavku 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP). Zato je predlog za dopustitev revizije zavrnilo (367.c člen ZPP).\n\n8. Vrhovno sodišče je odločalo v senatu, navedenem v uvodu sklepa. Odločbo je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Toženec je vložil predlog za dopustitev revizije zoper sodbo drugostopenjskega sodišča, in sicer glede pravnih vprašanj:\n\n1.) ali je bila določba petega odstavka 342. člena ZFPPIPP v okoliščinah konkretnega primera uporabljena pravilno in ali je možno ne glede na to določbo posegati s sodno odločbo v pravnomočen sklep o izročitvi premoženja;\n\n2.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila petega odstavka 299. člena ZFPPIPP o izgubi izločitvene pravice, če izločitveni upnik v stečajnem postopku ne prijavi izločitvene pravice ter je nepremičnina v stečajnem postopku prodana;\n\n3.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila ZGJS;\n\n4.) ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila 8. člena Zakona o zemljiški knjigi glede zaupanja v podatke zemljiške knjige in prepovedi povzročitve škode tistemu, ki je vanje zaupal;\n\n5) ali je poseg v lastninsko pravico tožene stranke, kot izhaja iz okoliščin konkretnega primera, dopusten v Republiki Sloveniji, v bistvu nacionalizacija brez zakonske podlage in ustreznega nadomestila.",
        "odseki": [
            "Toženec je vložil predlog za dopustitev revizije zoper sodbo drugostopenjskega sodišča",
            "in sicer glede pravnih vprašanj:\n\n1",
            ") ali je bila določba petega odstavka 342",
            "člena ZFPPIPP v okoliščinah konkretnega primera uporabljena pravilno in ali je možno ne glede na to določbo posegati s sodno odločbo v pravnomočen sklep o izročitvi premoženja;\n\n2",
            ") ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila petega odstavka 299",
            "člena ZFPPIPP o izgubi izločitvene pravice",
            "če izločitveni upnik v stečajnem postopku ne prijavi izločitvene pravice ter je nepremičnina v stečajnem postopku prodana;\n\n3",
            ") ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila ZGJS;\n\n4",
            ") ali so bila v okoliščinah konkretnega primera pravilno uporabljena določila 8",
            "člena Zakona o zemljiški knjigi glede zaupanja v podatke zemljiške knjige in prepovedi povzročitve škode tistemu",
            "ki je vanje zaupal;\n\n5) ali je poseg v lastninsko pravico tožene stranke",
            "kot izhaja iz okoliščin konkretnega primera",
            "dopusten v Republiki Sloveniji",
            "v bistvu nacionalizacija brez zakonske podlage in ustreznega nadomestila"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožeča stranka po delnem umiku tožbe od sodišča zahteva, naj razsodi, da sta ji toženca dolžna nerazdelno plačati 8.686,70 EUR odškodnine z zakonskimi zamudnimi obrestmi od 25. 5. 2016 dalje do plačila. Pojasnjuje, da je kot najemodajalka glede stanovanja v drugem nadstropju svoje hiše na naslovu A., sklenila najemno pogodbo z drugim tožencem kot najemnikom, ki je to stanovanje potreboval za svojega sina – prvega toženca. Trdi, da ji je škoda nastala, ker je morala plačati strošek za elektriko, ki je bila porabljena v času trajanja najemne pogodbe, a je ostala neplačana, ter zato, ker je bila nepremičnina zaradi poškodb, ki jih je povzročil prvi toženec z nenamensko uporabo, manjvredna.\n\n2. Sodišče prve stopnje je tožbenemu zahtevku ugodilo in tožencema naložilo, da sta dolžna v 15 dneh nerazdelno tožnici plačati 8.686,70 EUR z zakonskimi zamudnimi obrestmi od 25. 5. 2016 dalje do plačila (I. točka izreka sodbe); v delu, v katerem je tožeča stranka tožbo umaknila, je postopek ustavilo (II. točka izreka sodbe); odločilo je še, da sta toženca v 15 dneh dolžna tožnici nerazdelno povrniti stroške pravdnega postopka v višini 1.753,06 EUR, v primeru zamude z zakonskimi zamudnimi obrestmi, ki tečejo od prvega dne po poteku izpolnitvenega roka dalje do plačila (III. točka izreka sodbe).\n\n3. Sodišče druge stopnje je pritožbi tožene stranke delno ugodilo in sodbo sodišča prve stopnje v I. točki izreka spremenilo tako, da je zavrnilo zahtevek za plačilo zneska 240,00 EUR z zakonskimi zamudnimi obrestmi od 25. 5. 2016 dalje do plačila, v III. točki izreka pa tako, da je znesek stroškov, ki jih morata toženca povrniti tožnici, znižalo na znesek 1.709,20 EUR; v preostalem delu je pritožbo tožene stranke zavrnilo in v izpodbijanem, a nespremenjenem delu potrdilo sodbo sodišča prve stopnje; odločilo je še, da toženca sama nosita stroške pritožbenega postopka.\n\n4. Tožena stranka predlaga, naj Vrhovno sodišče revizijo dopusti glede vprašanj:\n\n- Ali je sklenjena najemna pogodba med najemodajalcem in drugo osebo, če se ta oseba z najemodajalcem dogovori, da sama ne bo uporabljala predmeta najema, temveč bo predmet najema uporabljala tretja oseba, ki ji bo predmet najema tudi izročen v rabo?\n\n- Ali je bila osebi, ki se z najemodajalcem ni dogovorila, da bo uporabljala stanovanje, ki je predmet najema, omogočena uporaba tega stanovanja s tem, ko ji je najemodajalec izročil ključe stanovanja za tretjo osebo, ki naj bi skladno z dogovorom med najemodajalcem in prvo osebo uporabljala stanovanje?\n\n- Ali lahko da oseba predmet najema v podnajem drugi osebi, če se z najemodajalcem predhodno ni dogovorila, da bo uporabljala predmet najema, niti ji ni bil predmet najema izročen v rabo ter tudi sicer nima pravice do uporabe predmeta najema?\n\n- Ali subjektivni zastaralni rok za odškodninsko terjatev začne teči, ko si je oškodovanec ogledal poškodovano stanovanje, pod predpostavko, da za ugotovitev obsega škode (določljivost škode) na stanovanju ni bilo potrebno strokovno znanje?\n\n- Ali je mogoče uporabiti daljši zastaralni rok iz 353. člena OZ, če ravnanje, s katerim je bila povzročena škoda, nima zakonskih znakov kaznivega dejanja?\n\n5. Predlog ni utemeljen.\n\n6. Vrhovno sodišče zaradi svoje precedenčne vloge na podlagi prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) dopusti revizijo le, če je od odločitve Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Sodišče dopusti revizijo zlasti v naslednjih primerih: če gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse Vrhovnega sodišča, če gre za pravno vprašanje, glede katerega sodne prakse Vrhovnega sodišča ni, še zlasti, če sodna praksa višjih sodišč ni enotna, ali če gre za pravno vprašanje, glede katerega sodna praksa Vrhovnega sodišča ni enotna.\n\n7. Vrhovno sodišče je ocenilo, da tožena stranka ni izkazala izpolnjevanja zahtev iz navedene določbe, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).\n\n8. Odločalo je v senatu navedenem v uvodu odločbe. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            " predlog za dopustitev revizije zavrnilo"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je razsodilo, da se zavrne tožbeni zahtevek, po katerem se znamka tožencev z registrsko št. 2008710184 izbriše iz registra znamk in sta dolžna toženca v roku 15 dneh prenehati uporabljati znak, registriran z blagovno znamko (grafična podoba z napisom „povračilo“) (I. točka izreka). Odločilo je o stroških postopka (II. točka izreka).\n\n2. Sodišče druge stopnje je pritožbo tožeče stranke zavrnilo in potrdilo sodbo sodišča prve stopnje (I. točka izreka). Odločilo je povračilu stroškov pritožbenega postopka (II. in III. točka izreka).\n\n3. Zoper sodbo sodišča druge stopnje je tožeča stranka vložila predlog za dopustitev revizije.\n\n4. Ker niso izpolnjeni pogoji za dopustitev revizije iz 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP), je Vrhovno sodišče na podlagi drugega odstavka 367.c člena ZPP predlog tožeče stranke zavrnilo.",
        "jedro": "Ker niso izpolnjeni pogoji za dopustitev revizije iz 367.a člena ZPP, je Vrhovno sodišče na podlagi drugega odstavka 367.c člena ZPP predlog tožeče stranke zavrnilo.",
        "odseki": [
            "Ker niso izpolnjeni pogoji za dopustitev revizije iz 367",
            " člena ZPP ",
            "je Vrhovno sodišče na podlagi drugega odstavka 367",
            "c člena ZPP predlog tožeče stranke zavrnilo"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je tožnici za nepremoženjsko škodo zaradi poklicne bolezni prisodilo 7.000 EUR odškodnine z zakonskimi zamudnimi obrestmi; višji tožbeni zahtevek je zavrnilo.\n\n2. Pritožbeni sodišče je ob upoštevanju dejstva uvedbe stečaja nad toženo stranko izrek prvostopenjske sodbe preoblikovalo v skladu z določbo 21. člena Zakona o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju (v nadaljevanju ZFPPIPP) ter (1) ugotovilo obstoj terjatve tožnice kot stečajne upnice proti toženki kot stečajni dolžnici v znesku 10.728,56 EUR iz naslova nepremoženjske škode zaradi poklicne bolezni in 10.728,56 EUR iz naslova glavničnih zakonskih zamudnih obresti, (2) višji primarni zahtevek zavrnilo, (3) v ostalem pritožbi obeh pravdnih strank zavrnilo in (4) odločilo o pravdnih stroških. \n\n3. Odločitvi sodišč prve in druge stopnje temeljita na bistvenih ugotovitvah, da je bila tožnica pri toženi stranki kot šivilja zaposlena od leta 1985; da so se po nekaj letih pričele njene zdravstvene težave – koža na rokah ji je pogosto popokala, trpela je bolečine; da je bila v letu 1997 hospitalizirana zaradi preiskav, v sklopu katerih je bila testirana na alergije, izvidi pa so potrdili kontaktno preobčutljivost na snovi, s katerimi je prihajala v stik na delovnem mestu (na primer na volnena blaga); da je Zavod za pokojninsko in invalidsko zavarovanje zahtevo za priznanje pravic iz invalidskega zavarovanja na podlagi teh izvidov v letu 1998 zavrnil, ker zdravljenje še ni bilo zaključeno, takšna odločitev pa je bila v letu 1999 na drugi stopnji potrjena; da je delovno in socialno sodišče tožnici s sodbo z dne 9. 7. 2004 priznalo III. kategorijo invalidnosti zaradi posledic bolezni od 25. 9. 1997 dalje in ji priznalo od tega dne dalje tudi pravico do zaposlitve na drugem delovnem mestu (brez stika z alergeni); da tožena stranka tožnice ni prerazporedila skladno z navedeno sodbo in je ta od 1. 11. 2004 doma.\n\n4. Tožena stranka je vložila predlog za dopustitev revizije v zvezi s temeljem svoje odškodninske odgovornosti in sicer glede vprašanja, ali bi morala tožena stranka že leta 1997 ustrezno reagirati in tožnico prerazporediti na drugo delovno mesto oziroma ali je tožena stranka upravičeno čakala na odločitev delovnega in socialnega sodišča in je bila šele takrat dolžna reagirati. Meni, da je izpodbijana sodba materialnopravno zmotna in v nasprotju s sodno prakso Vrhovnega sodišča v zadevah VIII Ips 197/97 in VIII Ips 148/2005 ter s sodbo Višjega sodišča v Mariboru I Cp 561/2012. Dopustitev revizije predlaga tudi glede vprašanja pravilnosti stališča o prekluziji toženkinega šele v pritožbi podanega ugovora o  50 % sokrivdi tožnice.\n\n5. Predlog ni utemeljen.\n\n6. Stališče sodišč prve in druge stopnje je bilo, da bi morala tožena stranka reagirati s prerazporeditvijo tožnice na drugo delovno mesto že v letu 1997, potem, ko je bila potrjena njena alergija na snovi, s katerimi je prihajala v stik na delovnem mestu. Tožena stranka je prepričana, da taka njena dolžnost ni nastopila prej, preden je o pravicah toženke odločilo delovno in socialno sodišče. Vendar takšne sodne prakse in odstopa od nje ni izkazala: bistvo odločitev, na katere se sklicuje je, da je delodajalec za škodo zaradi poklicne bolezni odgovoren le, če ne dokaže, da je izvršil vse predpisane ukrepe za preprečitev poklicnih obolenj (VIII Ips 197/97) in da delodajalec ob neenotnih mnenjih zdravnikov o vzrokih delavčevih zdravstvenih težav z razporeditvijo na drugo delovno mesto utemeljeno čaka na zaključek invalidskega postopka, ki je v teku (VIII Ips 148/2005), ker je treba pri uresničevanju varstva pri delu upoštevati stališče in predloge medicine dela in zdravnikov ter sodišč in ni mogoče ukrepati prej, preden se ugotovi točno dejansko stanje v smeri poklicne bolezni (I Cp 561/2012 Višjega sodišča v Mariboru). Izpodbijana sodba od zgoraj navedenih sodb Vrhovnega sodišča ne odstopa, saj prva zgolj splošno pojasnjuje, kdaj se lahko delodajalec ekskulpira za škodo iz poklicne bolezni, druga pa se nanaša na primer, ki s konkretnim ni primerljiv (nanaša se na škodo delavke, ki je zbolela za astmo po tem, ko je bila v svoji pisarni nekaj ur izpostavljena smradu po požaru v sosednji pisarni in je bilo jedro problema v dejanskih ugotovitvah, ki so astmo vzročno povezale s tako kratkotrajno izpostavljenostjo smradu, medtem, ko je bila v konkretnem primeru vzročnost med tožničino škodo in kontakti z alergenom potrjena že sedem let pred odločitvijo delavnega in socialnega sodišča); v bistvenem je enaka tudi problematika tretje sodbe, na katero se sklicuje predlog. Vprašanje, ki se nanaša na pravilnost stališča o prekluziji toženkinega ugovora o 50 % sokrivdi tožnice (pravilno o deljeni vzročnosti zaradi prirojene predispozicije na alergijo) ni relevantno, ker je v sodni praksi uveljavljano stališče, da osebnostne lastnosti (med katere spadajo tudi predispozicije za posamezne bolezni) niso pravnorelevanten vzrok. \n\n7. Ker niso izpolnjeni pogoji za dopustitev revizije iz prvega odstavka 67.a člena Zakona o pravdnem postopku, je Vrhovno sodišče predlog zavrnilo                           (drugi odstavek 367.c člena istega zakona).",
        "jedro": "Obravnavano je bilo pravno vprašanje: ali bi morala tožena stranka že leta 1997 ustrezno reagirati in tožnico prerazporediti na drugo delovno mesto oziroma ali je tožena stranka upravičeno čakala na odločitev delovnega in socialnega sodišča in je bila šele takrat dolžna reagirati.",
        "odseki": [
            "ovornosti in sicer glede vprašanja, ali bi morala tožena stranka že leta 1997 ustrezno reagirati in tožnico prerazporediti na drugo delovno mesto oziroma ali je tožena stranka upravičeno čakala na odločitev delovnega in socialnega sodišča in je bila šele takrat dolžna reagirati. "
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Pri Okrajnem sodišču v Piranu je v teku izvršilni postopek zaradi izterjave 3.002,54 EUR z zakonskimi zamudnimi obrestmi. Sodišče je s sklepom               In 32/2012 z dne 5. 4. 2013 izvršilni postopek v celoti ustavilo, ker je dolžnik poplačal upnikovo terjatev, in razveljavilo opravljena izvršilna dejanja. Upnik je 22. 4. 2013 zoper ta sklep vložil pritožbo, 24. 4. 2013 pa je predlagal prenos pristojnosti za odločanje na prvi in drugi stopnji na drugo stvarno pristojno sodišče. Predlog utemeljuje z več razlogi, in sicer: 1) da je predlagal izločitev sodeče sodnice, vendar je bil predlog za izločitev neutemeljeno zavrnjen; 2) da je zoper istega dolžnika vodil še en izvršilni postopek, v katerem je na prvi stopnji sodila ista sodnica A.A., ki je na dolžnikov ugovor sklep o izvršbi razveljavila, Višje sodišče v Kopru pa je odločitev potrdilo; 3) da je 2. 4. 2013 zoper sodnice, ki so sodile na prvi in drugi stopnji, vložil predlog za nadzor nad sodnikovim delom, ki ga obravnava Ministrstvo za pravosodje. Zaveda se, da samo dejstvo, da sodišče ni ugodilo upnikovi pritožbi, ni razlog za delegacijo pristojnosti, vendar pa sta sodišči prve in druge stopnje prekršili več z Ustavo zagotovljenih upnikovih pravic, zaradi katerih je oškodovan najmanj za znesek 35.000,00 EUR, kolikor bi lahko iztržil na podlagi vrstnega reda vknjižene hipoteke na nepremičnini v solasti dolžnika Z. F. Po upnikovem mnenju je sodnica A. A., ko je odločala o dolžnikovem ugovoru v zadevi In 127/2011, ravnala pristransko. Ugotovitev Okrajnega sodišča v Piranu o odločilnem dejstvu (zastaranju upnikove terjatve) namreč ni imela opore v vsebini vloženega ugovora. Sodnica je z razširitvijo dolžnikovih ugovornih navedb nezakonito posegla v pravno razmerje med strankama in favorizirala dolžnika. Višje sodišče v Kopru je upnikovo pritožbo zoper sklep In 127/2011 zavrnilo, pri tem pa je spremenilo ključni razlog za končno odločitev z razveljavitvijo sklepa o izvršbi. Takšno ravnanje višjega sodišča ni bilo v skladu z določbo 358. člena Zakona o pravdnem postopku (v nadaljevanju ZPP), saj je bila upniku odvzeta pravica do izjave v postopku in je bilo kršeno načelo kontradiktornosti. Na pristranskost kaže tudi dosedanje ravnanje sodnice A. A. v zadevi In 32/2012, ki je neutemeljeno preložila razpisani dražbeni narok, ki bi ga sodišče moralo opraviti 4. 3. 2013. \n\n2. Predlog ni utemeljen. \n\n3. Določilo 23. člena Ustave Republike Slovenije predvideva pravico do sodnega varstva, iz katere izhaja tudi zahteva, da sodišče pri postopanju v konkretni zadevi ustvarja oziroma ohrani videz nepristranskosti. Po stališču Evropskega sodišča za človekove pravice sta za obstoj nepristranskosti sojenja odločilna tako subjektivni kriterij, pri katerem gre za ugotavljanje osebnega prepričanja sodnika, ki je odločal o konkretnem primeru, kot tudi objektivni kriterij, kjer gre za presojo, ali je sodnik v postopku zagotavljal uresničevanje procesnih jamstev tako, da je izključen vsak upravičen dvom v njegovo nepristranskost. Pri uresničevanju pravice do nepristranskega sojenja torej ni pomembno zgolj to, da je nepristransko sojenje dejansko zagotovljeno, temveč se mora odražati tudi navzven. Gre za tako imenovani videz nepristranskosti sojenja. V nasprotnem primeru sta lahko ogrožena tako zaupanje javnosti v nepristranskost sodišč nasploh kot tudi zaupanje strank v nepristransko sojenje v konkretni zadevi. \n\n4. Pomemben procesni institut, s katerim se zagotavlja ustavna pravica do nepristranskega sojenja, je delegacija pristojnosti (67. člen ZPP v zvezi s 15. členom Zakona o izvršbi in zavarovanju – v nadaljevanju ZIZ). Glavni namen prenosa krajevne pristojnosti na drugo stvarno pristojno sodišče je sicer v skladu s temeljnim načelom ekonomičnosti zagotoviti večjo smotrnost postopka. Pravni standard „iz drugih tehtnih razlogov“ pa zajema različne druge okoliščine, ki niso v neposredni zvezi s samim sporom, ampak lahko nanj vplivajo od zunaj in zadevajo celotno sodišče. \n\n5. Zatrjevanih okoliščin po oceni Vrhovnega sodišča ni mogoče subsumirati pod pojem „drugega tehtnega razloga“ iz 67. člena ZPP. Institut prenosa krajevne pristojnosti ni namenjen zagotavljanju rednega izvajanja sodne oblasti, zato vsaka trditev o nezakonitem ali nepravilnem ravnanju sodnih organov ne more imeti avtomatsko za posledico prenosa krajevne pristojnosti. Tehten razlog v pomenu 67. člena ZPP bi sicer lahko bile okoliščine, ki vzbujajo objektivno upravičen strah pred pristranskostjo sodišča, vendar pa o takšnih ravnanjih na podlagi upnikovih trditev in podatkov v spisu ni mogoče sklepati. V primeru kršitve postopkovnih določb in zmotne uporabe materialnega prava imajo udeleženci na razpolago pravna sredstva po ZPP in ZIZ. Če pa obstaja dvom o nepristranskosti posameznega sodnika na prvi ali drugi stopnji sojenja, je to lahko le razlog za njegovo izločitev v skladu s 70. členom ZPP, ne pa za delegacijo pristojnosti. \n\n6. Ker uveljavljane okoliščine ne utemeljujejo prenosa krajevne pristojnosti, je bilo treba predlog zavrniti.",
        "jedro": "Vsaka trditev o nezakonitem ali nepravilnem ravnanju sodnih organov ne more imeti avtomatsko za posledico prenosa krajevne pristojnosti. Tehten razlog v pomenu 67. člena ZPP bi sicer lahko bile okoliščine, ki vzbujajo objektivno upravičen strah pred pristranskostjo sodišča, vendar pa o takšnih ravnanjih na podlagi upnikovih trditev in podatkov v spisu ni mogoče sklepati.",
        "odseki": [
            "saka trditev o nezakonitem ali nepravilnem ravnanju sodnih organov ne more imeti avtomatsko za posledico prenosa krajevne pristojnosti.",
            "Tehten razlog v pomenu 67",
            "člena ZPP bi sicer lahko bile okoliščine",
            "ki vzbujajo objektivno upravičen strah pred pristranskostjo sodišča",
            "vendar pa o takšnih ravnanjih na podlagi upnikovih trditev in podatkov v spisu ni mogoče sklepati"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je toženi stranki naložilo plačilo 178.141,59 EUR z zakonskimi zamudnimi obrestmi od 1. 12. 2018 dalje do plačila in plačilo zakonskih zamudnih obresti od zneska 444.714,85 EUR od 1. 12. 2018 do 5. 7. 2021 (I. točka izreka). Tožbeni zahtevek v višini 107.175,56 EUR z zakonskimi zamudnimi obrestmi od 1. 12. 2018 dalje do plačila je zavrnilo (II. točka izreka). V ostalem delu je zaradi umika tožbe postopek ustavilo (III. točka izreka). Odločilo je, da je tožena stranka dolžna tožeči stranki povrniti pravdne stroške v znesku 9.808,01 EUR s pripadki (IV. točka izreka).\n\n2. Sodišče druge stopnje je pritožbi tožene stranke delno ugodilo in izpodbijano sodbo sodišča prve stopnje spremenilo v I. točki izreka (I. točka izreka). V preostalem je pritožbo zavrnilo (II. točka izreka). Odločilo je tudi o stroških pritožbenega postopka (III. točka izreka).\n\n3. Zoper sodbo sodišča druge stopnje vlaga tožena stranka predlog za dopustitev revizije.\n\n4. Predlagatelj v predlogu naslavlja več vprašanj, glede katerih Vrhovnemu sodišču predlaga, naj dopusti revizijo. Med drugim zastavlja tudi dve vprašanji, ki naj jih Vrhovno sodišče predloži Sodišču Evropske unije (v nadaljevanju Sodišče EU) v predhodno odločanje:\n\n- Ali se v primeru, v katerem kolektivna organizacija s prevladujočim položajem z nekaterimi uporabniki avtorskih del sklene sporazume o plačilu nadomestila v določeni višini, od pogajanj z drugimi uporabniki pa odstopi in od njih zahteva plačila bistveno višjih zneskov nadomestil, nanaša na položaj, v katerem to ravnanje lahko povzroči izkrivljanje konkurence med temi uporabniki avtorskih del in jih s tem postavlja v \"podrejen konkurenčni položaj\" v smislu člena 102, drugi odstavek, točka (c) PDEU?1\n\n- Ali dejavnost kolektivne organizacije s prevladujočim položajem, ko ta z uporabniki avtorskih del sklepa sporazume o plačilu nadomestila iz svojega repertoarja za obdobje, ki je že preteklo, predstavlja dejavnost podjetja v smislu člena 102, prvi odstavek PDEU?\n\n5. Postavljeni vprašanji se nanašata na razlago 102. člena PDEU, ki prepoveduje določena ravnanja podjetjem s prevladujočim položajem. Ta določba se glasi: \"Kot nezdružljiva z notranjim trgom je prepovedana vsaka zloraba prevladujočega položaja enega ali več podjetij na notranjem trgu ali njegovem znatnem delu, kolikor bi lahko prizadela trgovino med državami članicami\" (prvi odstavek). \"Takšna zloraba je zlasti: (a) neposredno ali posredno določanje nepoštenih nakupnih ali prodajnih cen ali drugih nepoštenih pogojev poslovanja; (b) omejevanje proizvodnje, trgov ali tehničnega razvoja na škodo potrošnikov; (c) uporaba neenakih pogojev za primerljive posle z drugimi trgovinskimi partnerji, ki slednje postavlja v podrejen konkurenčni položaj; (d) sklepanje pogodb, ki sopogodbenikom narekujejo sprejetje dodatnih obveznosti, ki po svoji naravi ali glede na trgovinske običaje nimajo nikakršne zveze s predmetom takšnih pogodb\" (drugi odstavek).\n\n6. Nacionalno sodišče, zoper odločitev katerega po nacionalnem pravu ni več pravnega sredstva (v nadaljevanju nacionalno sodišče), mora predložiti zadevo Sodišču EU, če se mu postavi vprašanje glede razlage prava EU (prvi in tretji odstavek 267. člena Pogodbe o delovanju Evropske unije, v nadaljevanju PDEU). Po sodni praksi Sodišča EU nacionalno sodišče te dolžnosti nima, če ugotovi, da je Sodišče EU zadevno določbo prava Unije že razložilo, ali da je pravilna razlaga prava Unije tako očitna, da ne dopušča nikakršnega razumnega dvoma, ali da vprašanje, ki se zastavlja, ni upoštevno. Nacionalno sodišče mora torej (med drugim) presoditi, ali je vprašanje s področja razlage prava EU upoštevno za rešitev spora, ki poteka pred nacionalnim sodiščem.2\n\n7. Predlagatelj v predlogu za dopustitev revizije (med drugim) navaja, da naj bi ravnanje tožeče stranke predstavljalo zlorabo prevladujočega položaja ter kršitev tretje alineje četrtega odstavka 9. člena Zakona o preprečevanju omejevanja konkurence (ZPOmK-1) in točke (c) drugega odstavka 102. člena PDEU. Trdi, da tožeča stranka zahteva od njega v sodnem postopku bistveno višje nadomestilo za iste pravice v istem obdobju kot je višina nadomestila, za katerega se je dogovorila z ostalimi trgovinskimi partnerji. Po mnenju predlagatelja tako tožeča stranka za različne trgovinske partnerje uporablja neenake pogoje za primerljive posle, s čimer naj bi ga glede na ostale trgovinske partnerje nižje v dobavni verigi postavila v podrejen konkurenčni položaj in s tem zlorabila svoj monopolni položaj.\n\n8. Po točki (c) drugega odstavka 102. člena PDEU je podjetjem s prevladujočim položajem na notranjem trgu ali njegovem znatnem delu prepovedano, da bi uporabljali neenake pogoje za primerljive posle s trgovinskimi partnerji, s čimer bi te postavili v podrejen konkurenčni položaj, če bi bila s tem lahko prizadeta trgovina med državami članicami. Sodišče EU je v zadevi MEO - Serviços de Comunicações e Multimédia SA s sodbo C-525/16 z dne 19. 4. 2018 odločilo, da je treba pojem \"podrejen konkurenčni položaj\" v smislu točke (c) drugega odstavka 102. člena PDEU \"razlagati tako, da se v primeru, v katerem podjetje s prevladujočim položajem za trgovinske partnerje na trgu nižje v verigi uporablja diskriminatorne cene, nanaša na položaj, v katerem to ravnanje lahko povzroči izkrivljanje konkurence med temi trgovinskimi partnerji. Za ugotovitev takega \"podrejenega konkurenčnega položaja\" se ne zahteva dokaz o dejanskem in kvantitativno opredeljivem poslabšanju konkurenčnega položaja, temveč mora ta temeljiti na analizi vseh upoštevnih okoliščin primera, iz katerih je mogoče sklepati, da tako ravnanje vpliva na stroške, dobičke ali druge upoštevne interese enega ali več navedenih partnerjev, tako da lahko to ravnanje vpliva na navedeni položaj.\" Sodišče EU je v zadevi British Airways v sodbi C-95/04 P z dne 15. 3. 2007 pojasnilo, da je za izpolnjenost pogojev za uporabo točke (c) drugega odstavka 102. člena PDEU (prej točka (c) drugega odstavka 82. člena Pogodbe ES) treba ugotoviti ne samo, \"da je ravnanje podjetja s prevladujočim položajem na določenem trgu diskriminatorno, ampak tudi, da se z njim poskuša izkriviti to razmerje konkurence, to je poslabšati konkurenčni položaj dela poslovnih partnerjev tega podjetja glede na preostale\" (točka 144). Iz obrazložitve sodbe Sodišča EU C - 525/16 z dne 19. 4. 2018 nadalje izhaja, da je bilo to sodišče pozorno na okoliščine, ki bi lahko pomenile indice, da subjekt, ki se mu je očitalo neenako obravnavanje, uresničuje cilj izkrivljanja konkurenčnega položaja (35. točka obrazložitve).\n\n9. Iz predloga za dopustitev revizije ne izhaja, da bi predlagatelj očitek zlorabe monopolnega položaja v smislu izvršitvenega ravnanja, opredeljenega v točki (c) drugega odstavka 102. člena PDEU, na katerega se sklicuje, zasnoval, upoštevaje navedena stališča Sodišča EU. V predlogu tako ni trditev o dejstvih, na podlagi katerih bi bilo mogoče sklepati, da tožeča stranka z očitanimi ravnanji uresničuje cilj izkrivljanja konkurence. Prav tako ni pojasnjeno, zakaj očitano ravnanje lahko v okoliščinah primera povzroči izkrivljanje konkurence. Predlagatelj se s tem v zvezi tudi ni skliceval na morebitne trditve, ki bi jih podal v postopku pred sodiščem prve ali druge stopnje in so ostale v dosedanjem postopku neizčrpane. Ko je tako, Vrhovno sodišče ob odločanju o predlogu za dopustitev revizije ne more odgovoriti na vprašanje, ali so vprašanja s področja prava EU, predlagana v okviru predloga za dopustitev revizije, upoštevna za odločitev v okoliščinah primera.\n\n10. Glede na navedeno zaradi pomanjkljive trditvene podlage predloga za revizijo ni mogoče sklepati, da bi bilo nacionalno sodišče lahko soočeno s položajem, ko bi moralo ob odločanju o dopuščeni reviziji odgovoriti na vprašanje, ali očitki tožeči stranki pomenijo izvršitveno ravnanje v smislu 102. člena PDEU oziroma točke (c) drugega odstavka 102. člena PDEU.\n\n11. Ker tudi glede na obrazloženo niso izpolnjeni pogoji za dopustitev revizije iz 367.a člena Zakona o pravdnem postopku (ZPP), je Vrhovno sodišče na podlagi drugega odstavka 367.c člena ZPP predlog zavrnilo.\n\n12. Sklep je bil sprejet soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Iz predloga za dopustitev revizije ne izhaja, da bi predlagatelj očitek zlorabe monopolnega položaja v smislu izvršitvenega ravnanja, opredeljenega v točki (c) drugega odstavka 102. člena PDEU, na katerega se sklicuje, zasnoval, upoštevaje navedena stališča Sodišča EU. V predlogu tako ni trditev o dejstvih, na podlagi katerih bi bilo mogoče sklepati, da tožeča stranka z očitanimi ravnanji uresničuje cilj izkrivljanja konkurence. Prav tako ni pojasnjeno, zakaj očitano ravnanje lahko v okoliščinah primera povzroči izkrivljanje konkurence. Predlagatelj se s tem v zvezi tudi ni skliceval na morebitne trditve, ki bi jih podal v postopku pred sodiščem prve ali druge stopnje in so ostale v dosedanjem postopku neizčrpane. Ko je tako, Vrhovno sodišče ob odločanju o predlogu za dopustitev revizije ne more odgovoriti na vprašanje, ali so vprašanja s področja prava EU, predlagana v okviru predloga za dopustitev revizije, upoštevna za odločitev v okoliščinah primera.",
        "odseki": [
            "Iz predloga za dopustitev revizije ne izhaja",
            "da bi predlagatelj očitek zlorabe monopolnega položaja v smislu izvršitvenega ravnanja",
            "opredeljenega v točki (c) drugega odstavka 102",
            "člena PDEU",
            "na katerega se sklicuje",
            "zasnoval",
            "upoštevaje navedena stališča Sodišča EU",
            "V predlogu tako ni trditev o dejstvih",
            "na podlagi katerih bi bilo mogoče sklepati",
            "da tožeča stranka z očitanimi ravnanji uresničuje cilj izkrivljanja konkurence",
            "Prav tako ni pojasnjeno",
            "zakaj očitano ravnanje lahko v okoliščinah primera povzroči izkrivljanje konkurence",
            "Predlagatelj se s tem v zvezi tudi ni skliceval na morebitne trditve",
            "ki bi jih podal v postopku pred sodiščem prve ali druge stopnje in so ostale v dosedanjem postopku neizčrpane",
            "Ko je tako",
            "Vrhovno sodišče ob odločanju o predlogu za dopustitev revizije ne more odgovoriti na vprašanje",
            "ali so vprašanja s področja prava EU",
            "predlagana v okviru predloga za dopustitev revizije",
            "upoštevna za odločitev v okoliščinah primera"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo ugovor dolžnika zoper sklep istega sodišča Zg 18/2021 z dne 20. 8. 2021, s katerim je ugodilo predlogu upnika in izdalo sklep v zavarovanje upnikove denarne terjatve do dolžnika v višini 2,070.000,00 EUR s pripadki.\n\n2. Sodišče druge stopnje je zavrnilo pritožbo dolžnika in potrdilo sklep sodišča prve stopnje.\n\n3. Zoper sklep sodišča druge stopnje vlaga dolžnik predlog za dopustitev revizije.\n\n4. Predlog ni dovoljen.\n\n5. Do uveljavitve novele Zakona o izvršbi in zavarovanju ZIZ-L, ki je v veljavo stopila 25. 3. 2018, v postopkih izvršbe in zavarovanja revizija ni bila dovoljena.1 Z navedeno novelo se je 10. člen Zakona o izvršbi in zavarovanju (ZIZ) spremenil tako, da je bila revizija (pod pogoji, ki jih določa Zakon o pravdnem postopku; ZPP) dovoljena zoper sklepe, izdane na drugi stopnji, s katerimi je pravnomočno odločeno, da se predlog za izvršbo zavrže ali zavrne. Od sprejema novele Zakona o izvršbi in zavarovanju ZIZ-M (ki se uporablja od 27. 3. 2021) pa je v prvem odstavku 10. člena ZIZ določeno, da je zoper sklep, izdan na drugi stopnji, s katerim je pravnomočno odločeno, da se predlog za izvršbo zavrže ali zavrne ali se predlogu za izvršbo ugodi, dovoljena revizija pod pogoji, ki jih določa zakon, ki ureja pravdni postopek. To pomeni, da je v postopkih izvršbe in zavarovanja, revizijo mogoče dopustiti le v omejenem obsegu kot ga določa prvi odstavek10. člena ZIZ, zoper ostale sklepe, izdane v teh postopkih, pa revizija še vedno ni dovoljena.2 Sklep, izdan v obravnavani zadevi, ne spada med tiste, glede katerih bi bila revizija dovoljena.\n\n6. V postopku izvršbe in zavarovanja se smiselno uporabljajo določbe ZPP, če ni v ZIZ ali katerem drugem zakonu drugače določeno (15. člen ZIZ). Smiselna uporaba ZPP ne pride v poštev v primeru revizije, saj revizijo izrecno ureja sam ZIZ v 10. členu. Predlagateljevo sklicevanje na prvi odstavek 384. člena ZPP zato ni utemeljeno.\n\n7. Podlage za dovoljenost revizije v postopkih odločanja o izdaji začasne odredbe torej ni. Ta zato ne more biti niti dopuščena. Vrhovno sodišče je tako predlog za dopustitev revizije zavrglo (377. člen ZPP).\n\n8. Senat je sklep sprejel soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "V postopkih izvršbe in zavarovanja je revizijo mogoče dopustiti le v omejenem obsegu kot ga določa prvi odstavek 10. člena ZIZ, zoper ostale sklepe, izdane v teh postopkih, pa revizija še vedno ni dovoljena.\n\nV postopku izvršbe in zavarovanja se smiselno uporabljajo določbe ZPP, če ni v ZIZ ali katerem drugem zakonu drugače določeno (15. člen ZIZ). Smiselna uporaba ZPP ne pride v poštev v primeru revizije, saj revizijo izrecno ureja sam ZIZ v 10. členu.",
        "odseki": [
            "v postopkih izvršbe in zavarovanja, revizijo mogoče dopustiti le v omejenem obsegu kot ga določa prvi odstavek10. č",
            "člena ZIZ",
            "zoper ostale sklepe",
            "izdane v teh postopkih",
            "pa revizija še vedno ni dovoljena",
            "V postopku izvršbe in zavarovanja se smiselno uporabljajo določbe ZPP",
            "če ni v ZIZ ali katerem drugem zakonu drugače določeno (15",
            "člen ZIZ)",
            "Smiselna uporaba ZPP ne pride v poštev v primeru revizije",
            "saj revizijo izrecno ureja sam ZIZ v 10",
            "členu"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo, prvič, zahtevek na ugotovitev, da je toženec (A. A.) kršil pravico do časti in dobrega imena tožnika, drugič, da je toženec dolžan javno umakniti izjavo, zapisano v naslovu članka z dne 8. 1. 2011, in se javno opravičiti, tretjič, da je toženec dolžan javno umakniti izjavo, zapisano v vsebini članka z dne 14. 11. 2012, in se javno opravičiti, in četrtič, da je toženec dolžan tožniku plačati odškodnino v višini 21.000,00 EUR z zamudnimi obrestmi. \n\n2. Sodišče druge stopnje je tožnikovo pritožbo zavrnilo in potrdilo sodbo sodišča druge stopnje.\n\n3. Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanji, (1) ali gre odvetnika oziroma osebo, ki opravlja odvetniški poklic de facto šteti za t. i. relativno javno osebo in če je odgovor na to vprašanje pritrdilen, (2) kje so meje dovoljenosti poseganja v osebnostne pravice (tudi) relativno javne osebe oziroma, kakšne so dolžnosti medijev, da pri uresničevanju pravice do svobodnega izražanja in tiska ne prekoračijo tistih meja, ki so določene s pravicami drugih subjektov. Glede prvega v bistvenem navaja, da se sam nikdar ni medijsko izpostavljal v zvezi z navedeno zadevo ter da glede tega vprašanja še ni sodne prakse Vrhovnega sodišča. Razlogi, ki sta jih navajali nižji sodišči so pravzaprav kriteriji in pogoji, ki jih mora oseba izpolnjevati za opravljanje odvetniškega poklica, ne pa kriteriji za opredelitev relativne javne osebe. V zvezi z drugim pa v bistvenem navaja, da je toženec z oznakama razvpiti in zloglasni posegel v njegove osebnostne pravice. Toženec je ljudi, o katerih je pisal v svojih člankih, „zlorabil“ za navedena sporna opisa tožnika, ki pa sicer z vsebino članka ni povezan, in noben, razen zadnjega članka, ni bil objavljen zaradi dela tožnika. Omemba tožnika je bila postranskega pomena, zapisi pa v danih okoliščinah niso v funkciji obveščanja javnosti in torej ne predstavljajo izvrševanja demokratizacijske funkcije medijev.\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče je ocenilo, da razlogi za dopustitev revizije iz prvega odstavka 367.a člena ZPP niso podani, zato je predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanji, (1) ali gre odvetnika oziroma osebo, ki opravlja odvetniški poklic de facto šteti za t. i. relativno javno osebo in če je odgovor na to vprašanje pritrdilen, (2) kje so meje dovoljenosti poseganja v osebnostne pravice (tudi) relativno javne osebe oziroma, kakšne so dolžnosti medijev, da pri uresničevanju pravice do svobodnega izražanja in tiska ne prekoračijo tistih meja, ki so določene s pravicami drugih subjektov.",
        "odseki": [
            "Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanji",
            "(1) ali gre odvetnika oziroma osebo",
            "ki opravlja odvetniški poklic de facto šteti za t",
            "i",
            "relativno javno osebo in če je odgovor na to vprašanje pritrdilen",
            "(2) kje so meje dovoljenosti poseganja v osebnostne pravice (tudi) relativno javne osebe oziroma",
            "kakšne so dolžnosti medijev",
            "da pri uresničevanju pravice do svobodnega izražanja in tiska ne prekoračijo tistih meja",
            "ki so določene s pravicami drugih subjektov"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožnikov tožbeni zahtevek za plačilo 3.000,00 EUR. Ugotovilo je, da je ob upoštevanju tolerance vrednost alkohola na liter izdihanega zraka znašala 0,21 mg, kar je pod dopustno vrednostjo, ki jo določa Zakon o varnosti cestnega prometa (v nadaljevanju ZVCP-1). Vendar pa je s pomočjo izvedenca ugotovilo, da je imel v času nesreče v krvi dejansko več alkohola, kot je to dovoljeno, tožnik pa tega ni uspel izpodbiti.\n\n2. Sodišče druge stopnje je zavrnilo tožnikovo pritožbo in potrdilo sodbo sodišče prve stopnje, vendar iz drugih razlogov. Zaključilo je, da Splošni pogoji AO ne predvidevajo možnosti, da bi bilo mogoče konkretni rezultat alkotesta zaradi t. i. meritvene tolerance zmanjšati ali ga relativizirati. Ob pozitivnem alkotestu zavarovanec obvelja za alkoholiziranega, če ne poskrbi za natančnejšo ugotovitev stopnje alkoholiziranosti z laboratorijsko analizo odvzete krvi. Samo na ta način bi tožnik lahko izpodbil domnevo alkoholiziranosti.\n\n3. Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanje, ali je glede na odsotnost kriterijev v zavarovalnih pogojih za ugotavljanje alkoholiziranosti zavarovancev in t. i. meritvene tolerance pri odločanju o upravičenosti zavarovancev do zavarovalnine (odškodnine) dopustno neupoštevati (ignorirati) pravna pravila o t. i. meritveni toleranci, ki jih vsebuje veljaven podzakonski akt; oziroma, ali je od oškodovancev dovoljeno zahtevati več (aktivnosti), kot jim nalaga veljavna zakonodaja, da bi obranili svoje iz pogodbe izhajajoče pravice, četudi v tej isti pogodbi ni jasnih kriterijev, kdaj naj bi bili dolžni ravnati na tak način. Navaja, da gre za vprašanje, ali se lahko zavarovanec zanaša na t. i. meritveno toleranco, kot se lahko udeleženec v cestnem prometu zanaša nanjo pri ugotavljanju njegove prekrškovne ali kazenske odgovornosti. Kot se je sodišče zaradi odsotnosti definicije alkoholiziranosti v Splošnih pogojih A0 zateklo k določbam ZVCP-1, bi se moralo zaradi odsotnosti definicije oziroma priznavanja t. i. meritvene tolerance zateči k Pravilniku o meroslovnih zahtevah za etilometre. Prilaga sklep VS RS II Ips 365/2011, s katerim izkazuje odstop od sodne prakse, sodne prakse glede same t. i. meritvene tolerance pa še ni.\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče je ocenilo, da razlogi za dopustitev revizije iz prvega odstavka 367.a člena ZPP niso podani, zato je predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanje, ali je glede na odsotnost kriterijev v zavarovalnih pogojih za ugotavljanje alkoholiziranosti zavarovancev in t. i. meritvene tolerance pri odločanju o upravičenosti zavarovancev do zavarovalnine (odškodnine) dopustno neupoštevati (ignorirati) pravna pravila o t. i. meritveni toleranci, ki jih vsebuje veljaven podzakonski akt; oziroma, ali je od oškodovancev dovoljeno zahtevati več (aktivnosti), kot jim nalaga veljavna zakonodaja, da bi obranili svoje iz pogodbe izhajajoče pravice, četudi v tej isti pogodbi ni jasnih kriterijev, kdaj naj bi bili dolžni ravnati na tak način.",
        "odseki": [
            "Predlagatelj v predlogu za dopustitev revizije zastavlja vprašanje",
            "ali je glede na odsotnost kriterijev v zavarovalnih pogojih za ugotavljanje alkoholiziranosti zavarovancev in t",
            "i",
            "meritvene tolerance pri odločanju o upravičenosti zavarovancev do zavarovalnine (odškodnine) dopustno neupoštevati (ignorirati) pravna pravila o t",
            "i",
            "meritveni toleranci",
            "ki jih vsebuje veljaven podzakonski akt; oziroma",
            "ali je od oškodovancev dovoljeno zahtevati več (aktivnosti)",
            "kot jim nalaga veljavna zakonodaja",
            "da bi obranili svoje iz pogodbe izhajajoče pravice",
            "četudi v tej isti pogodbi ni jasnih kriterijev",
            "kdaj naj bi bili dolžni ravnati na tak način"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je sklenilo:\n\n- da je pripadajoče zemljišče k stavbi X., ID znak ..., nepremičnina ID znak ... (I. točka izreka);\n\n- da je nepremičnina ID znak ... splošni skupni del v lasti vsakokratnih lastnikov v izreku natančno opredeljenih delov stavbe (II. točka izreka);\n\n- da je nepremičnina ID znak ... skupno pripadajoče zemljišče oziroma splošni skupni del v korist stavb ID znak ... (naslov stavbe X.) in ... (naslov stavbe Y.) (III. točka izreka);\n\n- da je nepremičnina ID znak ... skupna lastnina vsakokratnih etažnih lastnikov stavb ID znak ... in ... (IV. točka izreka);\n\n- da se po pravnomočnosti sklepa odreja zemljiški knjigi vpise iz I. do IV. točke izreka, v vrstnem redu zaznambe tukajšnjega postopka, vpisane pod opr. št. Dn 97471/2014 in Dn 66802/2015, in izbris teh zaznamb (V. točka izreka);\n\n- da se predlog za določitev nepremičnin ID znak ..., ..., ... in ... za pripadajoče zemljišče k stavbi ID znak... (naslov stavbe X.) zavrne (VI. točka izreka).\n\n2. Sodišče druge stopnje je zavrnilo pritožbe M. V. in I. A. (zoper III. IV. in VI. točko izreka), prve in druge udeleženke ter tretjega udeleženca (zoper VI. točko izreka) in v III. IV. in VI. točki izreka potrdilo izpodbijani sklep.\n\n3. Zoper ta sklep so prva in druga udeleženka ter tretji udeleženec vložili predlog za dopustitev revizije (primerjaj 367.b člen Zakona o pravdnem postopku, v nadaljevanju ZPP, v zvezi s 37. členom Zakona o nepravdnem postopku, v nadaljevanju ZNP). Pojasnjujejo, da tega vlagajo iz previdnosti, da se jim ne bi očitalo neizčrpanje pravnih sredstev (primerjaj 51. člen Zakona o ustavnem sodišču ? ZUstS). Glede na besedilo 19. člena Zakona o vzpostavitvi etažne lastnine na predlog pridobitelja posameznega dela stavbe in o določanju pripadajočega zemljišča k stavbi (v nadaljevanju ZVEtL) opozarjajo, da se izpodbijana odločitev ne nanaša na postopek za vzpostavitev etažne lastnine, temveč na vprašanje določitve funkcionalnega zemljišča.\n\n4. Predlog ni dovoljen.\n\n5. Pravnomočni sklep je bil izdan v nepravdnem postopku (primerjaj drugi odstavek 26. člena ZVEtL), v katerem po 34. členu ZNP revizija ni dovoljena, razen če zakon določa drugače. ZVEtL v 19. členu revizijo sicer res izrecno izključuje zgolj v postopkih za vzpostavitev etažne lastnine, vendar je ključno, da dovoljenosti revizije (tudi) v postopkih za določitev pripadajočega (funkcionalnega) zemljišča ne določa. To pomeni, da je (tudi) Vrhovno sodišče ne more dopustiti (četrti odstavek 367. člena ZPP v zvezi s četrtim odstavkom 384. člena istega zakona, drugim odstavkom 26. člena ZVEtL in 37. členom ZNP).1\n\n6. Nedovoljen predlog za dopustitev revizije ima lahko le enake posledice kot nedovoljena revizija, zato ga je Vrhovno sodišče zavrglo (primerjaj 377. člen ZPP v zvezi s četrtim odstavkom 384. člena istega zakona, drugim odstavkom 26. člena ZVEtL in 37. členom ZNP).",
        "jedro": "ZVEtL v 19. členu revizijo sicer res izrecno izključuje zgolj v postopkih za vzpostavitev etažne lastnine, vendar je ključno, da dovoljenosti revizije (tudi) v postopkih za določitev pripadajočega (funkcionalnega) zemljišča ne določa.",
        "odseki": [
            "ZVEtL v 19",
            "členu revizijo sicer res izrecno izključuje zgolj v postopkih za vzpostavitev etažne lastnine",
            "vendar je ključno",
            "da dovoljenosti revizije (tudi) v postopkih za določitev pripadajočega (funkcionalnega) zemljišča ne določa"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je razsodilo, da je izvršba, dovoljena s sklepom Okrajnega sodišča v Krškem 0406 I 105/2012-7 z dne 6. 7. 2012, z rubežem in prodajo premičnin, in sicer traktorja znamke Fendt farmer 310 turromatic s čelnim nakladalcem, letnik 1995, reg. št. ..., in stroja za izdelavo okroglih bal Krone combi pack 1250, letnik 2000, nedopustna. Odločilo je tudi o pravdnih stroških. Sodišče je na podlagi ugotovljenih dejstev, da je tožnik financiral nakup s kreditom, ki ga je najel, da dolžnik lastnih finančnih sredstev vsaj pred nakupom spornih premičnin ni imel, da je bil tožnik lastnik kmetije in da je bil v prometnem dovoljenju kot lastnik traktorja naveden tožnik, zaključilo, da je tožnik lastnik spornih premičnin. Lastninska pravica pa je pravica, ki preprečuje izvršbo, zato je sodišče izvršbo na navedeni premičnini izreklo za nedopustno. \n\n2. Sodišče druge stopnje je pritožbo zavrnilo in sodbo sodišča prve stopnje potrdilo.\n\n3. Zoper sodbo sodišča druge stopnje toženec vlaga predlog za dopustitev revizije glede vprašanj: (1) ali dejansko večletno gospodarjenje in uporaba ter koriščenje premičnin s strani dolžnika, tako v lastne namene kot za namene opravljanja del za plačilo za druge, ki je bila vidna tudi tretjim osebam, ob lastni predhodni nabavi in uporabi ter ob tem, da se je dolžnik tretjim osebam predstavljal kot lastnik spornih premičnin, šteje za dejansko lastništvo in so te premičnine lahko predmet prodaje v izvršbi; in (2) ali se lahko štejejo zatrjevanja tožnika in njegove družine, ki so zainteresirani za izid tega postopka, da je vse premičnine kupil tožnik in da so del kmetije, za resnična in verodostojna ter odločilna za samo odločitev, če so v nasprotju z vsemi ostalimi dokazi, in se to zatrjuje le glede spornih premičnin, ne pa tudi glede drugih premičnin na kmetiji, po drugi strani pa iz listinskih dokazov (sodni zapisniki z izjavo dolžnika) in pričanj povsem nepristranskih prič jasno izhaja, da je dolžnik delal s spornima premičninama, da je dolžnik izjavljal, da ju je on kupil in da sta njegovi. Navaja tudi, da kljub temu, da je bil v javnih evidencah kot lastnik traktorja naveden tožnik, to ne pomeni, da je tožnik tudi dejanski lastnik traktorja. Sodna praksa namreč stoji na stališču, da je lastnik motornega vozila tisti, kateremu je bil le-ta izročen v posest, ne glede na to, kdo je kot lastnik vpisan v uradno evidenco. Lastninska pravica ne preide s prepisom prometnega dovoljenja, ampak z izročitvijo. Ni pomemben pravni posel, ampak zgolj posest premičnine. Pri tem se sklicuje na stališča sodne prakse (VS RS II Ips 803/2007, VSL I Cp 3022/2013, VSL I Cp 2519/2008 in VSL II Cp 692/2015). Nižjima sodiščema očita, da sta ugotovili dejansko stanje v popolnem nasprotju z izvedenimi dokazi, iz katerih povsem jasno izhaja, da je lastnik spornih premičnin dolžnik. Nižji sodišči za zaključek, da dolžnik ni imel denarja, nista imeli nobene osnove. Dokazna ocena je napačna in nerazumljiva. S tem v zvezi nižjima sodiščema tudi očita bistveni kršitvi določb postopka iz 14. in 15. točke drugega odstavka 339. člena ZPP.\n\n4. Predlog ni utemeljen. \n\n5. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je toženčev predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je toženčev predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "odseki": [
            "Vrhovno sodišče dopusti revizijo",
            "če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju",
            "pomembnem za zagotovitev pravne varnosti",
            "enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367",
            "a člena ZPP)",
            "Vrhovno sodišče je ugotovilo",
            "da navedeni pogoji za dopustitev revizije niso podani",
            "zato je toženčev predlog zavrnilo (drugi odstavek 367",
            "c člena ZPP)"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je toženki naložilo plačilo 15.050,15 EUR z zakonskimi zamudnimi obrestmi od 30. 11. 2011, glede preostalih vtoževanih zamudnih obresti pa je tožbeni zahtevek zavrnilo. Odločilo je še o pravdnih stroških.\n\n2. Sodišče druge stopnje je zavrnilo pritožbo tožnika zoper zavrnilni del izpodbijane sodbe, medtem kot je ugodilo pritožbi toženke in tožbeni zahtevek v celoti zavrnilo. Odločilo je še o pritožbenih stroških.\n\n3. Zoper sodbo sodišča druge stopnje je tožnik vložil predlog za dopustitev revizije, v katerem zatrjuje zmotno uporabo materialnega prava. Predlaga dopustitev revizije glede vprašanj, 1) ali ima stranski intervenient (zavarovalnica) položaj sosporniškega intervenienta, ko v pravdnem postopku aktivno nastopa in vlaga sam pravna sredstva v korist tožene stranke (delodajalca), nad katerim je uveden stečajni postopek po Zakonu o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju (v nadaljevanju ZFPPIPP), in tako izkazuje svoj ekonomski interes, da se izogne regresnemu zahtevku do stečajnega dolžnika, saj se zaveda, da iz stečajne mase prijavljena terjatev delavca po 2. točki prvega odstavka 21. člena ZFPPIPP nikoli ne bo izplačana zaradi poplačila zavarovanih terjatev stečajnega dolžnika, in 2) ali je takšno ravnanje zavarovalnice protipravno dejanje in v nasprotju z moralo in temeljnimi načeli iz 5., 6., 9. in 10. člena Obligacijskega zakonika. Pomembnost predlaganih vprašanj utemeljuje z neenotnostjo obstoječe sodne prakse in potrebo po izenačitvi položaja delavcev družb, ki so v stečajnih postopkih, z delavci družb, ki niso v stečajnih postopkih,\n\n4. Predlog ni utemeljen.\n\n5. Ker niso izpolnjeni pogoji, ki jih za dopustitev revizije določa prvi odstavek 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP), je Vrhovno sodišče zavrnilo predlog v skladu z drugim odstavkom 367.c člena ZPP.",
        "jedro": "Pogoji, ki jih za dopustitev revizije določa prvi odstavek 367.a člena ZPP, niso izpolnjeni.",
        "odseki": [
            "ogoji,",
            "ki jih za dopustitev revizije določa prvi odstavek 367",
            "c člena ZPP",
            "niso izpolnjeni"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnica je s tožbo zahtevala, da ji toženec plača zneska 23.000 EUR in 3.656,48 EUR z zakonskimi zamudnimi obrestmi ter ji izroči osebne predmete, dve nočni omarici in tri inox posode, ki so ostale pri tožencu, ko se je odselila iz stanovanja, v katerem sta prebivala.\n\n2. Sodišče prve stopnje je a) ugotovilo obstoj terjatve tožnice do toženca v višini 23.000 EUR z zakonskimi zamudnimi obrestmi od 6. 4. 2017 dalje, b) ugotovilo, da ne obstaja terjatev toženca do tožnice v višini 4.000 EUR z zakonskimi zamudnimi obrestmi od 16. 3. 2019 dalje, c) naložilo tožencu plačilo terjatve iz točke a) tožnici v roku 15 dni, č) zavrnilo tožbeni zahtevek na plačilo 3.656,48 EUR z zakonskimi zamudnimi obrestmi od 24. 10. 2018 ter za izročitev dveh nočnih omaric in treh inox loncev, d) v preostalem delu pravdni postopek ustavilo in e) sklenilo, da vsaka stranka krije svoje pravdne stroške.\n\n3. Sodišče druge stopnje je zavrnilo pritožbi pravdnih strank ter potrdilo sodno odločbo sodišča prve stopnje v izpodbijanem delu.\n\n4. Zoper takšno odločitev toženec vlaga predlog za dopustitev revizije. V njem predlaga, da se revizija dopusti glede vprašanj:\n\n\" - Ali sta sodišči nižjih stopenj v obravnavani zadevi uvedli formalno dokazno pravilo s tem, ko sta rekli, da zgolj izpovedba toženca ne zadošča za zaključek, da je v stanovanju ob odhodu tožnice hranil gotovino v znesku 4.000 EUR in da naj bi takšen znesek tožnica odtujila, in s tem storili bistveno kršitev določb pravdnega postopka?\n\n- Ali sta sodišči nižjih stopenj bistveno kršili določbe pravdnega postopka glede oblikovanja dokazne ocene?\n\n- Ali je tožnica zadostila svojemu trditvenemu in dokaznemu bremenu v zvezi z ugotovitvijo sodišča, da je toženec s strani tožnice izročen denar uporabil brez njenega soglasja?\n\n- Ali sta sodišči nižjih stopenj kršili določbe glede oblikovanja dokazne ocene?\"\n\n5. Predlog ni utemeljen.\n\n6. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava prek sodne prakse (prvi odstavek 367.a člena Zakona o pravdnem postopku, v nadaljevanju ZPP). V konkretni zadevi glede na odločitev nižjih sodišč zastavljena vprašanja tem merilom ne ustrezajo. Pogoji za dopustitev revizije tako niso izpolnjeni, zato je Vrhovno sodišče predlog zavrnilo (drugi odstavek 367.c člena ZPP).\n\n7. Vrhovno sodišče je odločalo v senatu, navedenem v uvodu sklepa. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog za dopustitev revizije se zavrne.",
        "odseki": [
            "predlog za dopustitev revizije. V njem p"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je razsodilo, da se tožnikova izjava o priznanju očetovstva za mld. prvega toženca, podana pri Centru za socialno delo Zagorje ob Savi dne 31. 12. 2003, razveljavi in odpravi, kar se zaznamuje v matičnem registru o rojstvih. Odločilo je še, da vsaka stranka nosi svoje stroške pravdnega postopka.\n\n2. Sodišče druge stopnje je zavrnilo pritožbo druge toženke in potrdilo sodbo sodišča prve stopnje.\n\n3. Zoper sodbo pritožbenega sodišča vlaga druga toženka predlog za dopustitev revizije. Meni, da je tožnik tožbo vložil prepozno ter da izpodbijana odločitev odstopa od sodne prakse Vrhovnega sodišča in Ustavnega sodišča. Ustavno sodišče je namreč v sklepu U-I-70/15 z dne 15. 6. 2015 pravno podlago tožbe zaradi razveljavitve izjave o priznanju očetovstva našlo v Obligacijskem zakoniku (OZ) in ne v Zakonu o zakonski zvezi in družinskih razmerjih, kar pomeni, da je treba v takšnih primerih glede subjektivnega in objektivnega roka uporabiti 99. člen OZ. Iz odločbe Ustavnega sodišča U-I-5/16 z dne 19. 1. 2017 je razbrati, da bo morda objektivni rok po drugem odstavku 99. člena OZ za vlaganje tožb za izpodbijanje izjav o priznanju očetovstva v bodoče razveljavljen, kar pa ne velja za subjektivni rok po prvem odstavku 99. člena OZ. Ustavno sodišče je namreč že v odločbi U-I-251/14 z dne 21. 10. 2015 med drugim pojasnilo, da sta zaželeni trdnost in nespremenljivost družinskih razmerij, ki zagotavljata, da ima otrok pravno priznanega očeta, ki ga je dolžan preživljati, zadostno varovani že s subjektivnim rokom iz prvega odstavka 99. člena OZ. Ne glede na navedeno je bil v času odločanja v predmetni zadevi objektivni rok po drugem odstavku 99. člena OZ še vedno v veljavi, zato ga je bilo sodišče dolžno upoštevati. Z vidika načela pravne države je nesprejemljivo, da sodišče odloča v nasprotju z zakonom. V obrazložitvi je sodišče sicer navedlo, da se analogno uporabljajo pravila OZ iz 94. člena in naslednjih členov, vendar ta razlaga ne zajema vprašanja, ali je tožnik tožbo vložil pravočasno, tj. v roku enoletnega subjektivnega roka od tedaj, ko je izvedel za okoliščine, ki vzbujajo sum, da ni oče otroka.\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367. a člena Zakona o pravdnem postopku - ZPP).\n\n6. Vrhovno sodišče je ocenilo, da pogoji iz 367. a člena ZPP za dopustitev revizije niso izpolnjeni, zaradi česar je predlog za dopustitev revizije skupaj z v njem vsebovano stroškovno zahtevo zavrnilo (drugi odstavek 367. c člena ZPP).",
        "jedro": "Pogoji za dopustitev revizije niso izpolnjeni.",
        "odseki": [
            "na ZPP za dopustitev revizije niso izpolnjeni"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnik je s tožbo zahteval ugotovitev lastninske pravice na funkcionalnem zemljišču površine 63 m² na parc. št. 1893 k. o. ..., ki spada k njegovi stanovanjski hiši v I, ... stoječi na isti parcelni številki, kar je toženka dolžna priznati in dopustiti vknjižbo lastninske pravice. Zahtevek je utemeljeval s trditveno podlago o originarni pridobitvi pravice uporabe oziroma lastninske pravice na podlagi samega zakona, ker dvorišče kot funkcionalno zemljišče spada k stavbi in je zato z nakupom stavbe po samem zakonu na njem pridobil tudi pravico uporabe, ki se je z uveljavitvijo Zakona o lastninjenju nepremičnin v družbeni lastnini transformirala v lastninsko pravico.\n\n2. V prvem sojenju in drugem sojenju je bil tožnikov zahtevek pravnomočno zavrnjen, v tretjem sojenju pa je sodišče druge stopnje tožnikovi pritožbi delno ugodilo in prvostopenjsko sodbo delno spremenilo tako, da je ugotovilo tožnikovo lastninsko pravico na spornem zemljišču. Glede zahtevanega priznanja in dopustitve vknjižbe lastninske pravice je pritožbo zavrnilo in izpodbijano sodbo v tem delu potrdilo. Pritrdilo je stališču, da se je pravica uporabe na funkcionalnih zemljiščih prenašala skupaj s pravico na stavbi po samem zakonu, da ta prenos ni bil pogojen z obstojem ustreznih pogodbenih določil niti z določitvijo statusa funkcionalnega zemljišča in da je tožnikov pravni prednik z nakupom hiše pridobil pravico uporabe na funkcionalnem zemljišču po sili zakona. Glede na ugotovitve sodišča prve stopnje (da je tožnikov oče na podlagi določb Stanovanjskega zakona kupil enostanovanjsko vrstno hišo na parceli št. 1893 k. o. ..., da to parcelo sestavljata hiša oziroma stavbišče v izmeri 71m² in dvorišče v izmeri 63 m², da je na navedeni parceli še vedno vpisana družbena lastnina v uporabi toženke, da je sporno zemljišče pred tožnikovo hišo in deloma pred hišo soseda, ter je ograjeno z žičnato ograjo, skozi katero je urejen tlakovan dostop z nekaj stopnicami do tožnikovih vhodnih vrat, v preostalem delu pa je vrtiček z ožjo potko, pri čemer sta na delu vrtička dve skladovnici drv, pod okni tožnikove hiše je dober meter širok tlakovani del, za njim pa na kovinskih nosilcih raste vinska trta); je ocenilo, da je sporno zemljišče funkcionalno zemljišče. Toženkine ugovore, da dvorišče ne služi nujno uporabi hiše in da je sporna tudi kvadratura, je ocenilo kot pavšalne. Pojasnilo je, da bo tožnik na podlagi listin o pravno poslovni pridobitvi lastninske pravice na stavbi, ki jih že ima, in te sodbe, ki se nanaša na funkcionalno zemljišče, lahko vpisal svojo lastninsko pravico na parceli 1893 k. o. ...\n\n3. Zoper sodbo pritožbenega sodišča toženka vlaga predlog za dopustitev revizije glede vprašanja, ali je dopustna odločitev o tožbenem zahtevku za ugotovitev lastninske pravice na funkcionalnem zemljišču (oziroma pripadajočem zemljišču k stavbi), ne da bi sodišče ugotovilo obseg funkcionalnega zemljišča in odmerilo funkcionalno zemljišče na podlagi mnenja izvedenca ustrezne stroke. Uvodoma povzema dosedanji potek sojenja, v katerem je bilo sodiščema nižjih stopenj naloženo, naj ugotovita, ali je sporno zemljišče funkcionalno zemljišče stanovanjske stavbe glede na predpise, ki so veljali v času sklenitve kupoprodajne pogodbe, upoštevajoč stališča iz sklepa revizijskega sodišča II Ips 262/2009 z dne 9. 11. 2009 in Pravnega mnenja občne seje VSS z dne 21. 12. 1988. Te napotke in stališča pa so sodišča na koncu (v tretjem sojenju) prezrla. Za odločitev o zahtevku je nujno odgovoriti na vprašanje, ali se lahko šteje celotni del parcele v izmeri 63 m² kot funkcionalno zemljišče stavbe tožnika, ker je lahko sporna razmejitev med funkcionalnimi zemljišči več stavb, med funkcionalnim zemljiščem in javno površino ali med funkcionalnim zemljiščem in preostalim delom parcele. Opozarja, da je odmero funkcionalnega zemljišča mogoče opraviti tudi v pravdi. Celotnih 63 m² po njenem mnenju ne more biti funkcionalno zemljišče. Zavzema se za stališče teorije in sodne prakse, da bi bila ugoditev zahtevku možna le, če bi ustrezen strokovnjak ocenil, kolikšen del sporne parcele je funkcionalno zemljišče stavbe, temu pa bi moral biti prilagojen tudi tožbeni zahtevek. Tožnik bi moral skladno z določbo 8. člena Zakona o evidentiranju nepremičnin predlagati izdelavo elaborata parcelacije in po njegovi pridobitvi oblikovati tožbeni zahtevek tako, da bo določil, na kateri novi parceli je pridobil lastninsko pravico (sodba in sklep Višjega sodišča v Ljubljani II Cp 7552/2006 z dne 7. 3. 2007). K takšnemu postopanju je sodišče tudi pozvalo tožnika, ki pa se na poziv ni odzval in je zato sam odgovoren za zavrnitev zahtevka. Vrhovno sodišče je ob presoji ustreznosti tožbenega zahtevka (sklep II Ips 180/2012 z dne 20. 9. 2012) prezrlo, da namen parcelacije v prvi vrsti ni možnost vknjižbe lastninske pravice, temveč da se določi obseg funkcionalnega zemljišča, ki je predpostavka za odločitev o zahtevku in ki je glede na prerekanje toženke sporen. Enako napako je storilo pritožbeno sodišče, ki je z izpodbijano sodbo odločilo v prid tožniku, pri tem pa je toženkine ugovore, da dvorišče ne služi nujno uporabi hiše in da je sporna tudi kvadratura, ocenilo kot pavšalne. Takšno stališče je zmotno, saj je dokazno breme obstoja in obsega funkcionalnega zemljišča na tožniku. Gre za nujni predpostavki odločanja o zahtevku v zvezi z lastništvom funkcionalnega zemljišča, in sicer ne glede na to, ali toženka prereka obseg tega zemljišča. Vprašanje obsega in odmere funkcionalnega zemljišča je tako ostalo nerešeno, zato je sodišče prve stopnje zahtevek pravilno zavrnilo. Okoliščina, da je revizijsko sodišče v isti zadevi najprej zavzelo takšno stališče (sklep II Ips 785/2009 z dne 28. 1. 2010) in ga nato povsem prezrlo (sklep II Ips 180/2012 z dne 20. 9. 2012), kaže na neenotno prakso tega sodišča.\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče je v sklepu II Ips 180/2012 zavzelo stališče, da so razlogi o neustreznosti tožbenega zahtevka v konkretni zadevi zmotni, saj bo predmet bodoče vknjižbe celotna že obstoječa parcela. Za vknjižbo stanovanjske hiše s stavbiščem tožnik že ima ustrezne listine na podlagi pravno poslovne pridobitve, za vpis dvorišča oziroma funkcionalnega zemljišča, kar je pridobil na podlagi samega zakona, pa potrebuje sodbo v tej pravdi. V taki situaciji parcelacija v smislu oddelitve dvorišča od stavbišča ni potrebna, saj se bo spremenilo le pravno razmerje, sama zemljiška parcela pa bo ostala enaka. Ob upoštevanju tega stališča in upoštevajoč zaključke sodišča druge stopnje dopustitev revizije glede predlaganega vprašanja ne bi mogla prispevati k drugačni odločitvi, kot je bila sprejeta v izpodbijani sodbi.\n\n6. Ker razlogi za dopustitev revizije iz prvega odstavka 367a. člena ZPP po navedenem niso podani, je Vrhovno sodišče predlog zavrnilo (drugi odstavek 367c. člena ZPP).",
        "jedro": "Vrhovno sodišče je v sklepu II Ips 180/2012 zavzelo stališče, da so razlogi o neustreznosti tožbenega zahtevka v konkretni zadevi zmotni, saj bo predmet bodoče vknjižbe celotna že obstoječa parcela. Za vknjižbo stanovanjske hiše s stavbiščem tožnik že ima ustrezne listine na podlagi pravno poslovne pridobitve, za vpis dvorišča oziroma funkcionalnega zemljišča, kar je pridobil na podlagi samega zakona, pa potrebuje sodbo v tej pravdi. V taki situaciji parcelacija v smislu oddelitve dvorišča od stavbišča ni potrebna, saj se bo spremenilo le pravno razmerje, sama zemljiška parcela pa bo ostala enaka. Ob upoštevanju tega stališča in upoštevajoč zaključke sodišča druge stopnje dopustitev revizije glede predlaganega vprašanja ne bi mogla prispevati k drugačni odločitvi, kot je bila sprejeta v izpodbijani sodbi.",
        "odseki": [
            "Vrhovno sodišče je v sklepu II Ips 180/2012 zavzelo stališče",
            "da so razlogi o neustreznosti tožbenega zahtevka v konkretni zadevi zmotni",
            "saj bo predmet bodoče vknjižbe celotna že obstoječa parcela",
            "Za vknjižbo stanovanjske hiše s stavbiščem tožnik že ima ustrezne listine na podlagi pravno poslovne pridobitve",
            "za vpis dvorišča oziroma funkcionalnega zemljišča",
            "kar je pridobil na podlagi samega zakona",
            "pa potrebuje sodbo v tej pravdi",
            "V taki situaciji parcelacija v smislu oddelitve dvorišča od stavbišča ni potrebna",
            "saj se bo spremenilo le pravno razmerje",
            "sama zemljiška parcela pa bo ostala enaka",
            "Ob upoštevanju tega stališča in upoštevajoč zaključke sodišča druge stopnje dopustitev revizije glede predlaganega vprašanja ne bi mogla prispevati k drugačni odločitvi",
            "kot je bila sprejeta v izpodbijani sodbi"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Zoper obtoženca pred Okrožnim sodiščem v Kopru teče kazenski postopek zaradi kaznivega dejanja zlorabe uradnega položaja ali uradnih pravic po četrtem in tretjem odstavku 261. člena Kazenskega zakonika (v nadaljevanju KZ) ter dveh kaznivih dejanj pomoči pri kaznivem dejanju zlorabe uradnega položaja ali uradnih pravic po četrtem in tretjem odstavku 261. člena KZ v zvezi s 27. členom KZ.\n\n2. Obtoženec predlaga prenos krajevne pristojnosti z Okrožnega sodišča v Kopru na drugo sodišče zunaj območja Višjega sodišča v Kopru. Predlog utemeljuje z navedbami, s katerimi graja procesne odločitve predsednice senata v zvezi z vodenjem glavne obravnave ter z navedbami, s katerimi graja vsebino in izvajanje hišnega reda sodne stavbe Okrožnega sodišča v Kopru. Predsednica senata predlaga prenos krajevne pristojnosti na drugo stvarno pristojno sodišče. Predlog utemeljuje z navedbami, s katerimi opisuje postopkovne zaplete, žaljive priobčitve o njej in drugih sodnih funkcionarjih v sredstvih javnega obveščanja, (napovedane) pravovarstvene zahtevke obrambe zoper subjekte, povezane z Okrožnim sodiščem v Kopru, anonimna pisanja ter grozeče zastaranje kazenskega pregona.\n\n3. Po prvem odstavku 35. člena Zakona o kazenskem postopku lahko skupno neposredno višje sodišče določi za postopek drugo stvarno pristojno sodišče na svojem območju, če je očitno, da se bo tako lažje izvedel postopek, ali če so za to drugi tehtni razlogi. Kateri so ti tehtni razlogi, zakon ne določa, v literaturi1 in (ustavno)sodni praksi2 pa se je izoblikovalo stališče, da je tehten razlog za prenos krajevne pristojnosti podan takrat, kadar obstojijo okoliščine, ki objektivno ne zagotavljajo nepristranskega (poštenega) sojenja v smislu prvega odstavka 23. člena Ustave RS oziroma prvega odstavka 6. člena Evropske konvencije o človekovih pravicah. Ustava v prvem odstavku 23. člena določa, da ima vsakdo pravico, da o njegovih pravicah in dolžnostih ter o obtožbah proti njemu brez nepotrebnega odlašanja odloča neodvisno, nepristransko in z zakonom ustanovljeno sodišče. Iz pravice do nepristranskega sojenja med drugim izhaja zahteva, da sodnik s stranko ali s spornim predmetom ne sme biti povezan tako, da bi to lahko povzročilo ali pa vsaj ustvarilo upravičen dvom, da sodnik v sporu ne more odločati objektivno, nepristransko in z izključnim upoštevanjem pravnih kriterijev. Eden izmed temeljnih pogojev za zagotovitev nepristranskega sojenja je prepoved, da bi sodno funkcijo opravljala oseba, glede katere obstajajo okoliščine, ki vzbujajo dvom o njeni nepristranskosti oziroma objektivnosti. Iz pravice do nepristranskosti sojenja izhaja tudi zahteva, da sodišče pri ravnanju v konkretni zadevi ustvarja oziroma ohrani videz nepristranskosti. Nepristranskost sodnikov kot nosilcev sodne funkcije na posameznih sodiščih pa je treba ocenjevati ne le po njenih učinkih (npr. po odsotnosti kršitev procesnih pravic ene izmed strank, po vplivu (ne)pristranskosti na odločitev o glavni stvari), temveč tudi po zunanjem izrazu, namreč kako lahko pristranskost oziroma nepristranskost sodnikov razumejo stranke v postopku in tudi kako se razume v očeh javnosti. Ni dovolj, da sodišče v postopku ravna in odloča nepristransko; sodišče mora biti sestavljeno tako, da ne obstajajo nikakršne okoliščine, ki bi vzbujale dvom o videzu nepristranskosti sodnikov. Pravica do sodnega varstva tako vsebuje jamstvo, da odloča nepristransko sodišče. Za zagotavljanje objektivnega vidika tega jamstva je poleg zagotavljanja garancij v postopku pomembno tudi odstranjevanje okoliščin, ki lahko prizadenejo videz nepristranskosti sodnega odločanja v javnosti oziroma povzročijo dvom o njem. To, kar je tu posebej izpostavljeno, je zaupanje, ki ga morajo vzbujati odločitve sodišč v demokratični družbi v javnosti.\n\n4. Vrhovno sodišče ugotavlja, da obtoženec v predlogu ni navedel tehtnih razlogov, ki bi utemeljevali prenos krajevne pristojnosti na drugo sodišče. Nestrinjanje s formalnim procesnim vodstvom in drugimi ravnanji predsednice senata (vključno z navajanjem, da niti sama ne verjame več v svojo nepristranskost) pomeni kvečjemu zatrjevanje razlogov za izločitev predsednice senata, ne pa razlogov za prenos krajevne pristojnosti, ki se nanašajo na celotno sodišče. S čim naj bi drugi sodniki in koprsko pritožbeno sodišče kršili njegove pravice, obtoženec ne pojasni. Navedbe o selektivnem izvajanju hišnega reda so splošne in dokazno nepodprte. Je pa razumno in tudi obče znano, da položaji različnih kategorij obiskovalcev sodnih zgradb v hišnih redih niso urejeni enako. Pavšalne navedbe v zvezi s sodelovanjem predsednice in podpredsednika Okrožnega sodišča v Kopru pri odločanju o izločitvi predsednice senata prav tako ne tvorijo tehtnega razloga za prenos krajevne pristojnosti.\n\n5. Razlogi, ki jih navaja predsednica senata, ne utemeljujejo prenosa krajevne pristojnosti. Večinoma se namreč nanašajo le na predsednico senata, kar za prenos krajevne pristojnosti že pojmovno ne zadošča. Poleg tega žaljivi in drugi očitno tendenciozni in izkrivljeni prispevki (komentarji) ne morejo biti merilo za presojo videza nepristranskosti sodnika (torej za presojo vprašanja, kako njegovo nepristranskost razume javnost). Napovedane in vložene tožbe, ovadbe, subsidiarni obtožni predlogi in ostali morebitni zahtevki in vloge zoper predsednico senata in Okrožno sodišče v Kopru ter grozeče zastaranje kazenskega pregona nimajo narave tehtnih razlogov za prenos krajevne pristojnosti. Prav tako tudi ne predlagateljičino zatrjevanje, da gre pri vsem tem za perfidne obrambne manevre, saj prenos krajevne pristojnosti sam po sebi ne zagotavlja, da na drugem sodišču do primerljivih zapletov ne bi prihajalo.",
        "jedro": "Razlogi, ki jih navaja predsednica senata, ne utemeljujejo prenosa krajevne pristojnosti. Večinoma se namreč nanašajo le na predsednico senata, kar za prenos krajevne pristojnosti že pojmovno ne zadošča. Poleg tega žaljivi in drugi očitno tendenciozni in izkrivljeni prispevki (komentarji) ne morejo biti merilo za presojo videza nepristranskosti sodnika (torej za presojo vprašanja, kako njegovo nepristranskost razume javnost).",
        "odseki": [
            "Razlogi",
            "ki jih navaja predsednica senata",
            "ne utemeljujejo prenosa krajevne pristojnosti",
            "Večinoma se namreč nanašajo le na predsednico senata",
            "kar za prenos krajevne pristojnosti že pojmovno ne zadošča",
            "Poleg tega žaljivi in drugi očitno tendenciozni in izkrivljeni prispevki (komentarji) ne morejo biti merilo za presojo videza nepristranskosti sodnika (torej za presojo vprašanja",
            "kako njegovo nepristranskost razume javnost)"
        ],
        "izrek": "Predloga za prenos krajevne pristojnosti se zavrneta."
    }
]