[
    {
        "obrazložitev": "1. Tožnik je od sodišča zahteval, naj razsodi, da mu je toženka dolžna plačati odškodnino za škodo, ki je nastala v njegovem poslovnem prostoru zaradi izliva vode v toženkinem stanovanju. Sodišče prve stopnje je tožbeni zahtevek zavrnilo. Ugotovilo je, da je toženka stanovanje dne 8. 6. 2005 prodala stranski intervenientki, ta pa ga je 3. 8. 2005 oddala v najem. Dne 24. 1. 2006 sta toženka in stranska intrevenientka prodajno pogodbo sporazumno razveljavili in stranska intervenientka je dne 24. 3. 2006 stanovanje izročila toženki. Do izliva vode je prišlo 19. 3. 2006, torej preden je toženka ponovno pridobila imetništvo stanovanja. Sodišče prve stopnje je poudarilo, da je bilo leta 1992 sicer sprejeto pravno mnenje, da lastnik, ki prepusti obratovanje nevarne stvari drugemu, odgovarja za škodo, kadar na zunaj ni vidno, kdo je obratovalec, oziroma je to sporno. Glede na ugotovitev, da je bil tožnik z vsemi okoliščinami glede imetništva stanovanja seznanjen, pa je sodišče prve stopnje odločilo, da toženke kljub temu, da lastništvo v zemljiški knjigi ni bilo nikoli prepisano na stransko intervenientko, ni mogoče šteti za imetnico stanovanja. Tako je odločilo, da ni podana njena pasivna legitimacija.\n\n2. Sodišče druge stopnje je pritožbi tožnice ugodilo in z vmesno sodbo odločilo, da je zahtevek po podlagi utemeljen. Poudarilo je, da je glede odgovorne osebe treba uporabiti 16. člen Stanovanjskega zakona (v nadaljevanju SZ-1), ki določa, da je etažni lastnik odgovoren za škodo, ki nastane na posameznih delih v skladu s splošnimi pravili, ki urejajo odškodninsko odgovornost, da pa je le glede oblike odgovornosti treba uporabiti 159. člen Obligacijskega zakonika (v nadaljevanju OZ). Sodišče druge stopnje je poudarilo, da glede na to, da je bila toženka ves čas vpisana v zemljiški knjigi kot lastnica stanovanja, tožečo stranko varuje načelo zaupanja v zemljiško knjigo. Tako je odločilo, da je toženka kot zemljiškoknjižna lastnica pasivno legitimirana za odškodninski zahtevek. \n\n3. Zoper takšno odločitev sodišča druge stopnje toženka predlaga dopustitev revizije po dveh pooblaščencih. V predlogu II DoR 216/2016 poudarja, da je stališče, da je glede odgovorne osebe treba uporabiti 16. člen SZ-1, glede oblike odgovornosti pa 159. člen OZ, v nasprotju z odločbo Vrhovnega sodišča II Ips 108/2013, ki jo je Vrhovno sodišče že izdalo v tej zadevi. Meni, da je v nasprotju s to odločbo tudi odločitev, da je za nastalo škodo vselej odgovoren lastnik stanovanja, ne glede na to, ali je bil v času škodnega dogodka tudi njegov imetnik. Poudarja, da je takšno stališče tudi v nasprotju z odločbo II Ips 150/2014, kjer je Vrhovno sodišče zavzelo stališče, da lastnik lahko pravno veljavno prenaša lastninsko pravico v celoti ali pa le posamezna upravičenja, ki iz nje izhajajo, pri čemer se razpolagalno upravičenje nujno in vselej ne odraža le v pravno veljavnem prenosu na drug pravni subjekt. Meni tudi, da sodišče druge stopnje ne bi smelo samo izdati vmesne sodbe glede podlage odškodninskega zahtevka in da tudi ni v zadostni meri obrazložilo svoje odločitve. \n\n4. V predlogu II DoR 224/2016 pa toženka izpostavlja še, da je Ustavno sodišče v odločbi Up-591/2010 zavzelo stališče, da prenos lastninske pravice med  kupcem in prodajalcem učinkuje s tem, ko prenositelj izstavi zemljiškoknjižno dovolilo, kar je bilo potrjeno tudi z odločbami Vrhovnega sodišča II Ips 924/2008, II Ips 60/2014 in II Ips 243/2013. Navaja, da bi sodišče moralo tudi glede na določbo 436. člena OZ šteti, da je nevarnost poškodovanja stanovanja z izročitvijo prešla na stransko intervenientko. Toženka opozarja tudi, da je že v odgovoru na tožbo in v drugih pripravljalnih vlogah opozorila, da je tožnik tudi sam z opustitvijo ukrepov prispeval, da je bila škoda na njegovem poslovnem prostoru večja, o teh ugovorih pa sodišče druge stopnje ni odločilo. Toženka pa tudi podaja ugovor zoper plačilni nalog za plačilo takse za predlog za dopustitev revizije, ki je bil izdan pod opr. št.II DoR 224/2016. Opozarja, da je vložila dva predloga za dopustitev revizije po dveh pooblaščencih in je takso že plačala pod opr. št. II DoR 216/2016.\n\n5. Ugovor je utemeljen.\n\n6. Toženka ima prav, ko opozarja, da je takso za dopustitev revizije že plačala dne 13. 7. 2016 pod opr. št. II DoR 216/2016, nato pa je pravočasno vložila še en predlog za dopustitev revizije po drugem pooblaščencu pod opr. št. II DoR 224/2016. Ker se po 18. členu ZST-1 sodna taksa plača za postopek, ne pa z vsako vlogo posebej, je Vrhovno sodišče ugovoru ugodilo in je plačilni nalog pod opr. št. 224/2016 razveljavilo.\n\n7. Predloga toženke sta  delno utemeljena. \n\n8. Vrhovno sodišče je ocenilo, da je glede v izreku navedenih pravnih vprašanj izpolnjen pogoj za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku (v nadaljevanju ZPP). Zato je revizijo na podlagi tretjega odstavka 367.c člena ZPP v tem obsegu dopustilo.",
        "jedro": "Revizija se dopusti glede vprašanj\n\n\n  - ali je sodišče druge stopnje pravilno uporabilo materialno pravo, ko je odločilo, da je glede osebe, odgovorne za škodo zaradi izliva vode v stanovanju, treba uporabiti 16. člen SZ-1, \n\n\n  - ali je sodišče druge stopnje pravilno uporabilo materialno pravo, ko je odločilo, da je zaradi načela zaupanja v zemljiško knjigo za škodo zaradi izliva vode v stanovanju odgovoren zemljiškoknjižni lastnik stanovanja, \n\n\n  - ali sodba sodišča druge stopnje vsebuje razloge za zavrnitev ugovora tožene stranke glede soprispevka tožnika k nastali škodi po 171. členu OZ.",
        "odseki": [
            "ko je odločilo",
            "treba uporabiti 16",
            "člen SZ-1",
            "ko je odločilo",
            " člen OZ"
        ],
        "izrek": "I. Ugovoru se ugodi in se plačilni nalog Vrhovnega sodišča RS za plačilo sodne takse II DoR 224/2016 z dne 16. 8. 2016 razveljavi.\n\nII. Revizija se dopusti glede vprašanj: \n\n(1) Ali je sodišče druge stopnje pravilno uporabilo materialno pravo, ko je odločilo, da je glede osebe, odgovorne za škodo zaradi izliva vode v stanovanju, treba uporabiti 16. člen SZ-1?\n\n(2) Ali je sodišče druge stopnje pravilno uporabilo materialno pravo, ko je odločilo, da je zaradi načela zaupanja v zemljiško knjigo za škodo zaradi izliva vode v stanovanju odgovoren zemljiškoknjižni lastnik stanovanja?\n\n(3) Ali sodba sodišča druge stopnje vsebuje razloge za zavrnitev ugovora tožene stranke glede soprispevka tožnika k nastali škodi po 171. členu OZ?"
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je ugotovilo, da obstaja terjatev tožnika do toženke na dan 18. 6. 1994 v višini 3.927,34 EUR, da obstaja terjatev toženke do tožnika na dan 18. 6. 1994 v višini 3.170,76 EUR in  izreklo pobot ter zahtevku delno ugodilo za znesek 2.196,85 EUR z zakonskimi zamudnimi obrestmi od 10. 2. 2000 dalje, višji zahtevek pa zavrnilo. \n\n2. Sodišče druge stopnje je delno ugodilo tožnikovi pritožbi in spremenilo izpodbijano sodbo tako, da je ugotovilo, da terjatev toženke do tožnika v višini 3.170,76 EUR ne obstoji in da se zahtevku  ugodi za 11.403,60 EUR z zakonskimi zamudnimi obrestmi od 10. 2. 2000. Glede v pobot uveljavljene terjatve toženke je presodilo, da je zastarala najkasneje leta 1999, ko je potekel petletni zastaralni rok od uveljavitve Zakona o začasni prepovedi lastninskega preoblikovanja pravnih oseb, ki prirejajo posebne igre na srečo (Ur. l. RS, št. 35/94, v nadaljevanju ZZPLP), ki je izrecno opredelil kot nične posle, s katerimi nastaja delež zasebnega kapitala v igralnicah. Glede dospelosti tožnikove terjatve je navedlo, da je Zakon o lastninskem preoblikovanju pravnih oseb z družbenim kapitalom, ki prirejajo posebne igre na srečo in o strukturi kapitala pravnih oseb, ki opravljajo dejavnost prirejanja posebnih iger na srečo (Ur. l. RS, št. 40/97, v nadaljevanju ZLPPOD) v 9. členu določil, da izplača igralnica obveznosti najkasneje v dveh letih od vpisa lastninskega preoblikovanja v sodni register (9. 2. 1998) oziroma od končanja revizijskih postopkov. V konkretnem primeru je bilo to 9. 2. 2000, ko je bila terjatev toženke že zastarana.\n\n3. Zoper to sodbo je toženka vložila predlog za dopustitev revizije, v katerem kot pomembno izpostavlja pravno vprašanje o tem, kdaj so se stekli pogoji za pobot in kdaj sta terjatvi zapadli. Navaja, da je sodišče sporno vprašanje rešilo nezakonito. Pomembnost vprašanja utemeljuje s tem, da so bila stališča sodišč prve in druge stopnje vse do te sodbe enotna (da toženkina terjatev ni zastarala), da ravnanje sodišča druge stopnje zmanjšuje pravno varnost in onemogoča enotno uporabo prava v zadevah enake vrste, ki so že bile pravnomočno zaključene oziroma je o njih Vrhovno sodišče že odločalo. Sklicuje se na sodbi II Ips 294/2010 in II Ips 162/2009. Navaja, da je bil na podlagi ZZPLP pri toženki začet računovodski, finančni in pravni pregled ter preverjanje zakonitosti in pravilnosti poslovanja. APPNI je naložil toženki, da odpravi ugotovljena oškodovanja družbene lastnine. Glede delitve dobička je bilo ugotovljeno, da je bila delitev v obdobju od 1989 do 1993 nepravilna in v nasprotju z Zakonom o prometu in razpolaganju z družbenim kapitalom (Ur. l. RS, št. 84/89, 46/90). Na strani 14 revizijske odločbe je navedeno, da je APPNI izdelal novo delitev dobička in razporeditev, pri čemer ni priznal zasebnega kapitala in je zato storniral trajne vloge delavcev ter vzpostavil obveznosti do delavcev. Z vpisom v sodni register je toženka realizirala revizijsko odločbo z 28. 6. 1996, saj brez otvoritvenih bilanc po stanju 18. 6. 1994 igralnice ni bilo možno vpisati kot delniške družbe. Ni res, da se že po ZLPPOD osnovne vložke konvertira v denarne obveznosti igralnic do delavcev. ZLPPOD v tretjem odstavku 8. člena ureja obveznost toženke do imetnikov kapitalskih deležev, kar pa tožnik ni bil. Obveznost se ni mogla vzpostaviti. Izpolnitveni rok po drugem odstavku 9. člena ZLPPOD velja le za terjatve, priznane z revizijsko odločbo. V konkretnem primeru revizijska odločba terjatev tožnikov ne priznava. Obveznost toženke ni zapadla 9. 2 . 2000, obveznost tožnika pa 18. 6. 1994. S sprejemom ZZPLP je bilo izrecno prepovedano razpolaganje s sredstvi večje vrednosti, vsakršno razpolaganje z lastniškimi deleži ali delnicami pravnih oseb, prav tako pa izplačevanje dividend oziroma dobička ali na kakršenkoli drug način omogočanje pridobivanj premoženjske koristi. Isti zakon je določil, da mora takratna Služba družbenega knjigovodstva Republike Slovenije v roku 14 dni po uveljavitvi tega zakona začeti finančni, računovodski in pravni pregled, kar pomeni, da je bila toženka vezana na ugotovitve in odločbo upravnega organa. S sprejetjem tega zakona je prišlo do situacije, ko zastaranje ni moglo teči in to ves tisti čas, ko upnik zaradi nepremagljivih ovir ni mogel sodno zahtevati izpolnitev obveznosti. Med take ovire je šteti tudi moratorij, ki je nastopil z uveljavitvijo ZZPLP (18. 6. 1994). Navedeni zakon je prenehaj veljati 5. 7. 1997, ko je stopil v veljavo ZLPPOD. Toženkina terjatev ni zastarana. \n\n4. Predlog je utemeljen. \n\n5. Ker so pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP podani glede pravnega vprašanja, opredeljenega v izreku tega sklepa, je Vrhovno sodišče v tem obsegu revizijo dopustilo (tretji odstavek 367.c člena ZPP).",
        "jedro": "Ugoditev predlogu v obsegu iz izreka odločbe.",
        "odseki": [],
        "izrek": "Revizija se dopusti glede vprašanja zastaranja v pobot uveljavljene terjatve."
    },
    {
        "obrazložitev": "1. Sodišče  prve  stopnje  je zavrglo tožbo s primarnim zahtevkom za ugotovitev nezakonitosti sklepa tožene stranke  št. LD-2008/3 z dne 11. 2. 2007, s katerim je tožena stranka tožniku izrekla disciplinsko sankcijo prepovedi lova na gamsa za dobo dveh let, za odpravo tega sklepa in zavrnitev predloga za uvedbo disciplinskega postopka, ter podrejenim zahtevkom za ugotovitev, da je citirani sklep tožene stranke nezakonit, njegovo odpravo in vrnitev zadeve toženi stranki v nov postopek. Odločitev je utemeljilo na pomanjkanju pravnega interesa za vložitev ugotovitvene in oblikovalne tožbe, saj je ugotovilo, da je tožnik disciplinsko sankcijo že prestal oziroma da jo bo do nove lovne dobe že prestal. \n\n2. Sodišče druge stopnje je pritožbo tožnika zavrnilo in potrdilo sklep sodišča prve stopnje. Sprejelo je zaključke sodišča prve stopnje, navedbe o pravnem interesu v pritožbi pa označilo kot pritožbeno novoto. \n\n3. Zoper sodbo sodišča druge stopnje je tožnik vložili predlog za dopustitev revizije, ki mu je Vrhovno sodišče ugodilo in revizijo dopustilo glede vprašanj, ali pomeni prestana disciplinska sankcija razlog za neobstoj pravnega interesa po 14. členu Zakona o društvih in ali bi moralo sodišče stranko v primeru ugotovitve neobstoja pravnega interesa pozvati, da navede razloge za morebitni obstoj pravnega interesa; ter ali lahko pritožbene navedbe o obstoju pravnega interesa pomenijo pritožbeno novoto, če prvostopenjsko sodišče svojih dvomov o obstoju pravnega interesa za oblikovalno tožbo strankam ni pojasnilo pred izdajo odločbe.(1)\n\n4. Zoper sklep sodišča druge stopnje tožnik vlaga revizijo zaradi bistvenih kršitev določb pravdnega postopka ter zmotne uporabe materialnega prava. Vrhovnemu sodišču predlaga naj reviziji ugodi, sklep sodišča druge in prve stopnje razveljavi ter s sodbo tožbenemu zahtevku ugodi, podrejeno, da reviziji ugodi, sklep sodišča druge in prve stopnje razveljavi ter zadevo vrne sodišču prve stopnje v novo sojenje. Priglaša tudi pravdne stroške. Ocenjuje, da je interes za vložitev tožbe  podan že v 14. člen Zakona o društvih (v nadaljevanju ZDru-1). Sodišči sta z izpodbijanimi sklepi kršili materialno pravo, ko sta ugotovili, da tožnik zaradi prestane kazni nima več pravnega interesa za oblikovalno tožbo za odpravo odločbe tožene stranke. Prav nasprotno: 14. člen ZDru-1 kaže na pravni interes ter ga ne veže na posameznika, pač pa ga presoja po namenu, tj. da se s tožbo zahteva odprava protipravne odločbe organa društva ter zagotovi zakonitost poslovanja društva. Z odpravo nezakonitega sklepa tožene stranke želi tožnik doseči popolno rehabilitacijo ter izbris iz evidence prekrškov pri toženi stranki. Evidenco namreč tožena stranka vodi trajno, ob morebitnih nadaljnjih kršitvah pa se že izrečene ter vpisane sankcije upoštevajo pri izreku nove. Zakonito delovanje društva, ki je namenjeno uresničevanju skupinskih interesov, je tudi v interesu tožnika kot člana društva. Dajatveni zahtevek na plačilo odškodnine za tožnika ne bi bil smotrn, saj bi moral kot član društva tudi sam delno kriti stroške svojega morebitnega uspeha v pravdi, težavno pa bi bilo tudi dokazovanje višine nastale škode. Tožnik s strani sodišča ni bil pozvan k podaji navedb o obstoju pravnega interesa. Na naroku dne 13. 1. 2010 ga je sodišče pozvalo le k podaji navedb o obstoju pravnega interesa za ugotovitveno tožbo, zato tožniku ni bilo znano, da je za sodišče sporen tudi pravni interes za oblikovalno tožbo. Sodišče je na navedeni način bistveno kršilo določbe pravdnega postopka, saj tožniku ni bila dana možnost obravnavanja pred sodiščem. Vrhovno sodišče je v zadevi II Ips 246/2000 pojasnilo, da pravni interes pri oblikovalni tožbi ni absolutne narave, zato ga ni potrebno dokazovati. V kolikor tožnik po mnenju sodišča ne bi imel pravnega interesa oziroma bi ta bil za sodišče sporen, bi ga moralo sodišče v okviru materialno procesnega vodstva pozvati, da se o njegovem obstoju izjavi, česar pa ni storilo, zaradi česar je kršilo 8. točko drugega odstavka 339. člena ZPP ter tožnikovo pravico do enakega varstva pravic. Tožnik je bil šele v obrazložitvi sodbe prvič seznanjen o dvomih sodišča glede obstoja pravnega interesa, tako da je pravočasno, tj. v pritožbi, podal navedbe o njegovem obstoju. Ocena teh navedb kot pritožbene novote pomeni kršitev pravdnega postopka.  \n\n5. Revizija je bila vročena nasprotni stranki, ki nanjo ni odgovorila.\n\n6. Revizija je utemeljena.\n\n7. V primeru dopuščene revizije sodišče preizkusi izpodbijano sodbo samo v tistem delu in glede tistih konkretnih pravnih vprašanj, glede katerih je bila revizija dopuščena (drugi odstavek 371. člena Zakona o pravdnem postopku, v nadaljevanju ZPP). Vrhovno sodišče se je zato osredotočilo le na v točki 3 obrazložitve navedena vprašanja.\n\n8. 14. člen ZDru-1 nudi možnost izpodbijanja odločbe organa društva v roku enega leta od sprejetja dokončne odločitve ob predpostavki predhodnega izčrpanja pravnih sredstev. Pravni interes, ki ga predpostavlja zakon, se presoja glede na pravno naravo združevanja po ZDru-1 in tako izvira iz pravic, obveznosti in interesov, s katerimi se zasleduje cilj ustanovitve in delovanja društva. Interes za sodno varstvo po 14. členu ZDru-1 zato ni nujno povezan le z neposrednim posegom v pravni položaj člana društva in ne zagotavlja zgolj sodnega varstva kršitve njegovih pravic. Namen varstva na tej podlagi je širši in zagotavlja tudi sodno varstvo objektivne zakonitosti. To za konkretni spor pomeni, da prestana disciplinska sankcija ne more predstavljati razloga za neobstoj pravnega interesa po 14. členu ZDru-1, saj se kaže tudi v pričakovanju člana društva, da združenje katerega član je, pri svojem delovanju postopa zakonito in strokovno.(2) \n\n9. Pravni interes za oblikovalno tožbo se domneva, zato so utemeljeni očitki revizije, da bi moralo sodišče prve stopnje v primeru dvoma v obstoj pravnega interesa tožnika v okviru materialno procesnega vodstva (285. člen ZPP) pozvati, da svoj pravni interes opredeli. Tožena stranka pravnemu interesu tožnika tekom pravde ni oporekala, saj je bila med strankama korespondenca osredotočena predvsem na ugotavljanje oziroma izpodbijanje (ne)zakonitosti izdanega sklepa. Tožnik je, kot pravilno navaja v reviziji, šele iz obrazložitve sodbe sodišča prve stopnje mogel ugotoviti, da je pravni interes (tudi) za oblikovalno tožbo za sodišče sporen. Sodba sodišča prve stopnje je za tožnika predstavljala sodbo presenečenja, s tem pa mu je bila v postopku pred sodiščem prve stopnje okrnjena njegova pravica do izjavljanja (konkretno: opredelitve interesa pred izdajo sodbe). Že zato navedbe v pritožbi, s katerimi utemeljuje svoj pravni interes za tožbo, ne morejo predstavljati nedovoljenih pritožbenih novot. Ugovor oziroma dodatna konkretizacija pravnega interesa v pritožbi tako predstavlja (zgolj) utemeljevanje uveljavljenega pritožbenega razloga bistvene kršitve določbo pravdnega postopka.\n\n10. Revizijsko sodišče je tako ugotovilo, da so odgovori na dopuščeno vprašanje v prid tožeče stranke, ki torej v reviziji utemeljeno uveljavlja revizijska razloga iz 1. in 2. točke prvega odstavka 370. člena ZPP: kršitev po 1. točki se navezuje na odvzem možnosti obravnavanja pred sodiščem (8. točka drugega odstavka 339. člena ZPP), kršitev po 2. točki pa na neuporabo 285. člena in zmotno uporabo prvega odstavka 337. člena ZPP. Zato je revizijsko sodišče reviziji ugodilo ter sklepa sodišč druge in prve stopnje razveljavilo ter zadevo vrnilo v novo sojenje sodišču prve stopnje (četrti odstavek 384. člena v zvezi s prvim odstavkom 379. člena ZPP).   \n\n11. Odločitev o stroških revizijskega postopka temelji na tretjem odstavku 165. člena ZPP. \n\n---.---\n\n\r\n    Op. št. (1):    Sklep Vrhovnega sodišča Republike Slovenije II DoR 532/2010 z dne 14. 4. 2011.\n\n\r\n    Op. št. (2):    Odločba Ustavnega sodišča opr. št. U-I-57/07 z dne 15. 10. 2008, smiselno enako tudi komentar 14. člena ZDru-1 (Zakon o društvih s komentarjem, GV založba, Ljubljana 2006).",
        "jedro": "Namen varstva na podlagi 14. člena ZDru-1 ni nujno povezan le z neposrednim posegom v položaj člana društva temveč je širši in zagotavlja tudi sodno varstvo objektivne zakonitosti. To za konkretni spor pomeni, da prestana disciplinska sankcija ne more predstavljati razloga za neobstoj pravnega interesa po 14. členu ZDru-1, saj se kaže tudi v pričakovanju člana društva, da združenje katerega član je, pri svojem delovanju postopa zakonito in strokovno.\n\nPravni interes za oblikovalno tožbo se domneva, zato bi moralo sodišče prve stopnje v primeru dvoma v obstoj pravnega interesa tožnika v okviru materialnega procesnega vodstva pozvati, da svoj pravni interes opredeli.",
        "odseki": [
            "Namen varstva na tej podlag",
            "To za konkretni spor pomeni",
            "da prestana disciplinska sankcija ne more predstavljati razloga za neobstoj pravnega interesa po 14",
            "členu ZDru-1",
            "saj se kaže tudi v pričakovanju člana društva",
            "da združenje katerega član je",
            "pri svojem delovanju postopa zakonito in strokovno",
            "Pravni interes za oblikovalno tožbo se domneva",
            "evizije, da bi moralo sodišče prve stopnje v primeru dvoma v obstoj pravnega interesa tožnika v okviru materialno procesnega vodstva (2",
            "da svoj pravni interes opredeli"
        ],
        "izrek": "Reviziji se ugodi, sklep sodišča druge stopnje se razveljavi v celoti, sklep sodišča prve stopnje pa v II. in III. točki izreka ter se zadeva vrne sodišču prve stopnje v novo sojenje.\n\nOdločitev o revizijskih stroških se pridrži za končno odločbo."
    },
    {
        "obrazložitev": "1. Tožnica je s tožbo z dne 20. 1. 2012 od sodišča zahtevala, naj razsodi, da ji je toženec dolžan iz naslova vrnitve posojila plačati 250.000,00 EUR z zakonskimi zamudnimi obrestmi. Po umiku zahtevka za znesek 74.650,00 EUR, v katerega je toženec privolil, je sodišče odločalo še o preostalem zahtevku za plačilo 175.350,00 EUR.\n\n2. Sodišče prve stopnje je tožbeni zahtevek zavrnilo. Štelo je, da tožnica ni dokazala, da je v letu 2010 razpolagala z denarnimi sredstvi v višini 250.000,00 EUR in jih izročila tožencu, zato ni uspela dokazati sklenitve posojilne pogodbe v smislu 569. člena Obligacijskega zakonika (OZ). Sodišče je razsodilo tudi, da sta glede domnevne posojilne pogodbe podana objektivni in subjektivni element oderuštva.\n\n3. Sodišče druge stopnje je pritožbo tožnice zavrnilo in potrdilo izpodbijano sodbo.\n\n4. Zoper odločitev sodišča druge stopnje je tožnica vložila revizijo zaradi napačne uporabe materialnega prava in bistvene kršitve določb pravdnega postopka. Predlaga, naj revizijsko sodišče izpodbijano sodbo spremeni tako, da tožbenemu zahtevku v celoti ugodi in naloži tožencu v plačilo vse pravdne stroške, podrejeno pa, naj obe sodbi razveljavi ter vrne zadevo v ponovno sojenje sodišču prve stopnje. Meni, da iz listin v spisu izhaja, da sta pravdni stranki sklenili dogovor, ki je po vsebini posojilna pogodba. Res naj bi bilo njuno poslovanje nekoliko nenavadno, vendar naj bi bilo povsem neverjetno, da bi toženec kar trikrat podpisal potrdila z lažno vsebino. Zavedal se je svojih ravnanj in posledic. Dodatna okoliščina, iz katere naj bi izhajalo, da si je toženec očitno izposodil denar je, da je znesek tožnici tudi delno vrnil. Ker je tožnica lahko razpolagala z denarjem A. A. naj bi bil napačen zaključek sodišča, da ni imela dovolj denarja za posojilo.\n\n5. Sodišče je revizijo vročilo tožencu, ki je nanjo odgovoril in sodišču predlagal, naj revizijo zavrže oz. podredno zavrne in tožnici naloži plačilo njegovih revizijskih stroškov z zakonskimi zamudnimi obrestmi.\n\n6. Po prehodni določbi tretjega odstavka 125. člena novele Zakona o pravdnem postopku (ZPP-E) se postopek, ki se je začel pred začetkom uporabe novele, pred sodiščem druge stopnje in pred vrhovnim sodiščem nadaljuje po določbah noveliranega zakona, če je odločba, s katero se postopek pred sodiščem prve stopnje konča, izdana po začetku uporabe tega zakona. Sodišče prve stopnje je sodbo izdalo pred uveljavitvijo novele dne 14. 9. 2017, zato je Vrhovno sodišče uporabilo določbe ZPP, kakršne so veljale pred novelo ZPP-E.\n\nO dovoljenosti revizije\n\n7. Glede na stališče toženca v odgovoru na revizijo, da je treba revizijo zavreči, ker se je nad tožnico pred vložitvijo revizije začel postopek osebnega stečaja, se je Vrhovno sodišče najprej ukvarjalo z vprašanjem dovoljenosti te revizije.\n\n8. Revizija je dovoljena.\n\n9. Tožnica je od 5. 7. 2016 v osebnem stečaju. Kljub temu je pooblastilo odvetniku za zastopanje v revizijskem postopku z dne 12. 9. 2016 podpisala tožnica sama. Njen stečajni upravitelj M. M. je v svojem sporočilu sodišču prve stopnje z dne 21. 2. 2017 sporočil, da odobrava pravna dejanja tožnice, ki jih je v tem postopku opravila po začetku stečajnega postopka, tj. vložitev revizije, kljub temu, da ga tožnica o postopku ni predhodno obvestila.\n\n10. Z začetkom postopka osebnega stečaja je poslovna sposobnost stečajnega dolžnika omejena, kar pomeni, da je procesno sposoben v mejah svoje poslovne sposobnosti (drugi odstavek 77. člena ZPP). Upravitelj postane zakoniti zastopnik stečajnega dolžnika pri razpolaganju s premoženjem, ki spada v stečajno maso (386. člen Zakona o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju (ZFPPIPP)). Z začetkom stečajnega postopka torej pridobi stečajni upravitelj po samem zakonu vsa pooblastila za zastopanje stečajnega dolžnika, zato mora stečajnega dolžnika v pravdnem postopku, v katerem je predmet tožbenega zahtevka premoženje, ki vpliva na obseg stečajne mase, zastopati stečajni upravitelj, ki je njegov zakoniti zastopnik.1 Po presoji revizijskega sodišča je predmet spora v konkretni zadevi premoženje tožnice (terjatev iz naslova domnevnega posojila), ki bi spadalo v njeno stečajno maso, če bi bilo njenemu zahtevku ugodeno. Ker gre torej za premoženje, ki spada v stečajno maso, mora stečajno dolžnico v revizijskem postopku pred Vrhovnim sodiščem zastopati stečajni upravitelj, ki je tožničin zakoniti zastopnik. Le stečajni upravitelj lahko odvetniku podeli pooblastilo za zastopanje in tega ne more storiti tožnica sama.2\n\n11. Šesti odstavek 98. člena ZPP določa, da mora sodišče med postopkom ves čas paziti, ali je tisti, ki nastopa kot pooblaščenec, upravičen za zastopanje. Če ugotovi, da tisti, ki nastopa kot pooblaščenec, ni upravičen za zastopanje, razveljavi opravljena pravdna dejanja, razen če jih je stranka pozneje odobrila. Glede na dopis stečajnega upravitelja tožnice je revizijsko sodišče štelo, da je stranka opravljena pravdna dejanja odobrila.\n\nO utemeljenosti revizije\n\n12. Revizija ni utemeljena.\n\n13. Revizija je izredno pravno sredstvo proti pravnomočni drugostopenjski sodbi z bolj omejenim obsegom in razlogi izpodbijanja v primerjavi s pritožbo kot rednim pravnim sredstvom proti prvostopenjski sodbi. Zato revizije ni mogoče vložiti zaradi zmotne ali nepopolne ugotovitve dejanskega stanja (tretji odstavek 370. člena ZPP). V dejanski zaključek nižjih sodišč, da tožnica v spornem obdobju ni razpolagala z zadostnimi denarnimi sredstvi in tožencu ni izročila zatrjevanega denarja, revizijsko sodišče ne more posegati.\n\n14. Nadalje ni dovoljeno izpodbijanje dejanskega stanja z navideznim uveljavljanjem bistvenih kršitev, kar velja za uveljavljeno kršitev 14. točke drugega odstavka 339. člena ZPP, ki naj bi se odražala v nasprotovanju razlogov izpodbijane sodbe vsebini listin v spisu. Revidentka z zatrjevano procesno kršitvijo nasprotuje dokazni oceni nižjih sodišč, da pisne izjave, na katerih je tožnica gradila svojo tožbo, ne izkazujejo realnega stanja glede izročitve denarja.\n\n15. Neutemeljen pa je tudi očitek napačne uporabe materialnega prava. Ni res, da že samo pisno potrdilo o prejemu denarja predstavlja sklenjeno posojilno pogodbo in utemeljuje tožničino terjatev do toženca. Za uspeh svojega zahtevka v postopku bi morala tožnica izkazati 1) obstoj posojilne pogodbe, 2) izročitev denarja tožencu in 3) potek roka za vrnitev posojila (569. člen OZ). Tožnica svojega dokaznega bremena ni zmogla.\n\n16. Revizijsko sodišče je tako ugotovilo, da uveljavljani revizijski razlogi niso podani, zato je revizijo kot neutemeljeno zavrnilo (378. člen ZPP).\n\n17. Odločitev, da tožnica sama krije svoje stroške revizijskega postopka temelji na prvem odstavku 165. člena ZPP in prvem odstavku 154. člena ZPP in je zajeta z izrekom o zavrnitvi revizije. Na podlagi navedenih določb pa mora tožnica tožencu tudi povrniti njegove stroške odgovora na revizijo v znesku 2.815,76 EUR, kar obsega sledeče stroške: nagrado za postopek z revizijo 2.288,00 EUR (tar. št. 3300), materialne stroške 20,00 EUR (tar. št. 6002) in 22% DDV. Glede na prehodno določbo 20. člena sedaj veljavne Odvetniške tarife (Ur. l. RS, št. 2/2015) je Vrhovno sodišče pri odločanju uporabilo prej veljavni Zakona o odvetniški tarifi (Ur. l. RS, št. 67/2008).",
        "jedro": "Le stečajni upravitelj lahko odvetniku podeli pooblastilo za zastopanje in tega ne more narediti stranka sama. Stečajni upravitelj pa lahko naknadno opravljena pravdna dejanja odobri.",
        "odseki": [
            " Le stečajni upravitelj lahko odvetniku podeli pooblastilo za zastopanje in tega ne more storiti tožnica sama"
        ],
        "izrek": "I. Revizija se zavrne.\n\nII. Tožeča stranka mora v 15 dneh od vročitve te sodbe povrniti toženi stranki njene revizijske stroške v znesku 2.815,76 EUR z zakonskimi zamudnimi obrestmi, ki tečejo od prvega naslednjega dne po izteku roka za izpolnitev obveznosti, določenega v tej točki izreka, do plačila."
    },
    {
        "obrazložitev": "Sodišče prve stopnje je ugotovilo, da je pogodba o vlaganju, ki sta jo dne 25.10.1990 sklenili toženi stranki, navidezna, prodajna pogodba, sklenjena dne 18.4.1990, in aneks k le-tej z dne 23.4.1990, pa nična. Zato je naložilo drugotoženi stranki vrnitev nepremičnin, vpisanih v vl.št. ter izstavitev ustrezne zemljiškoknjižne listine. Sodišče druge stopnje je sodbo sodišča prve stopnje potrdilo, potem ko je zavrnilo pritožbi obeh toženih strank.\n\nProti sodbi sodišča druge stopnje vlagata pravočasni reviziji zaradi zmotne uporabe materialnega prva in bistvenih kršitev določb pravdnega postopka obe toženi stranki. Revizijskemu sodišču predlagata, da reviziji ugodi in sodbi obeh sodišč razveljavi ter zadevo vrne v ponovno odločanje prvostopenjskemu sodišču.\n\nPrva tožena stranka očita sodišču, da je zavrnilo vse njene dokazne predloge. Zato je izrek sodbe v nasprotju z dokazi, saj predloženi listinski dokazi nikakor ne dokazujejo, da sta toženi stranki sklenili navidezno pogodbo. Sodišče bi moralo raziskati, ali se je volja pogodbenih strank razlikovala od vsebine in oblike pogodb, ki sta jih toženi stranki podpisovali. Toženi stranki nobene od sklenjenih pogodb nista prikrivali, njuna volja pa se ni razlikovala od vsebine pogodb. Listinski dokazi ne morejo dokazovati nasprotnega. Nelogično je, da bi stranki v simulirani pogodbi navedli, katero disimulirano pogodbo želita skleniti. Zaradi kršitev določb pravdnega postopka je bilo zmotno uporabljeno tudi materialno pravo. Sodišče je zmotno štelo pogodbo o vlaganju za navidezno in prodajno pogodbo razglasilo za nično, saj sta stranki slednjo razveljavili že 25.10.1990.\n\nDruga tožena stranka vztraja pri trditvi, da drugi in tretji tožnik nista aktivno legitimirana, saj ob vložitvi tožbe, zlasti pa ob sklepanju izpodbijanih pogodb ni veljal Zakon o denacionalizaciji. Vprašanje aktivne legitimacije bi bilo potrebno presojati po predpisih, veljavnih ob vložitvi tožbe oz. ob sklepanju pogodb. Drugi in tretji toženec sta med postopkom pridobila aktivno legitimacijo po 145. čl. ZIKS in sicer proti družbenopolitični skupnosti, ki je prevzela premoženje. Za vložitev ugotovitvene tožbe drugi in tretji toženec ne izpoljnjujeta pogojev iz 187. čl. ZPP. Nadalje očita sodišču, da ni ugodilo zahtevi za izločitev presednika senata po 6. tč. 71. čl. ZPP zaradi njegove izjave, da bosta toženi stranki lahko v pritožbi navedli razloge o nestrinjanju odločitve o zavrnitvi predlaganih dokazov. Drugotožena stranka ni prejela vabila za glavno obravnavo. Sodišče ni upoštevalo določbe 1. odst. 2. čl. ZPP, ker ni razsodilo v mejah postavljenih zahtevkov. Tožeči stranki nista nujna sospornika. Prva tožeča stranka je zahtevala ugotovitev ničnosti pogodbe z dne 25.10.1990, sodišče pa je ugotovilo, da je ta pogodba navidezna. Druga in tretje tožeča stranka sta zahtevali, da se ugotovi, da sta pogodbi z dne 25.10.1990 in 18.4.1990 nični, sodišče pa je razsodilo, da je pogodba o vlaganju navidezna. Pojma navideznosti in ničnosti po ZOR nista primerljiva. Sodbe ni mogoče preizkusiti, ker ni ugotovitev o volji pogodbenih strank pri sklepanju pogodb. Nadalje očita sodišču druge stopnje, da izrek nasprotuje razlogom, saj sodišče ugotavlja, da je pogodba o vlaganju nična. Ker sodišče zapiše, da \"tudi prodajna pogodba nasprotuje prisilnim predpisom\" se to lahko razume le tako, da je tudi pogodba o vlaganju v nasprotju s prisilnimi predpisi. Tega pa sodišče ne obrazloži. Pogodba o vlaganju ni navidezna. Prodajne pogodbe stranki nista niti poskušali dokončno realizirati, saj sta jo prej razveljavili. Obe pogodbi sta stranki predložili pristojni davčni upravi, ki je obe stranki enako obravnavala. Poleg tega vztraja pri trditvah, da drugotožena stranka ni civilno pravna oseba. Zanjo veljajo enake določbe kot za prvotoženo stranko, saj zakon o podjetjih izrecno določa, da imajo vsa podjetja ne glede na lastnino enak položaj, pravice in odgovornosti. Zato tudi ne drži obrazložitev, da naj bi toženi stranki želeli doseči nezakonito posledico, kar naj bi predstavljal prenos lastninske pravice na nepremičnini iz družbenega podjetja na podjetje v zasebni lasti.\n\nReviziji sta bili vročeni Javnemu tožilcu Republike Slovenije, ki se o njiju ni izjavil, in tožečim strankam, ki nanju niso odgovorile (3.odst.390.čl.ZPP).\n\nReviziji nista utemeljeni.\n\nZatrjevana kršitev 6.tč. 71.čl. ZPP ne more biti predmet revizijskega preizkusa, ker to ni revizijski razlog (arg. a contrario 2. tč. 1. odst. 385. čl. ZPP). Nadalje je potrebno drugi toženi stranki ponovno pojasniti, da ni podana uveljavljana absolutno bistvena kršitev določb pravdnega postopka iz 7. tč. 2. odst. 354. čl. ZPP. Iz zapisnika o glavni obravnavi z dne 14.10.1992 (l.št. 106) izhaja, da je bil pooblaščenec druge tožene stranke, odvetnik xy, seznanjen z datumom preložitve glavne obravnave. Če je druga tožena stranka temu odvetniku dne 15.10.1992 preklicala pooblastilo, o čemer je bilo sodišče obveščeno 20.10.1992 (l.št.115), preklic pooblastila ni mogel vplivati na učinke obvestila o preložitvi glavne obravnave na 20.10.1992 za drugo toženo stranko.\n\nRevizijsko sodišče nima pomislekov proti legitimaciji drugega in tretjega tožnika za vložitev tožbe zaradi ugotovitve ničnosti prodajne pogodbe z dne 18.4.1990 in pogodbe o vlaganju z dne 25.10.1990, ki sta jih sklenili toženi stranki. Če sta drugi in tretji tožnik pridobila legitimacijo po 145. čl. ZIKS, jima zgolj to ne jemlje statusa upravičenca do denacionalizacije po ZDEN. Po tem zakonu pa je možna vrnitev premoženja v naravi le, če na premoženju ni lastninske pravice fizičnih ali civilnih pravnih oseb (3. odst. 16. čl. ZDEN). Kot bo razvidno iz nadaljevanja obrazložitve, bi omenjeni pogodbi onemogočili vrnitev premoženja v naravi. Zato sta drugi in tretji tožnik \"zaiteresirani osebi\" za ugotovitev ničnosti po 109. čl. ZOR. Če pa sta \"zaiteresirani osebi\" , jima ni moč odrekati pravne koristi za vložitev ugotovitvene tožbe (2. odst. 187. čl. ZPP). Drugi in tretji tožnik sta res tožbo vložila pred uveljavitvijo ZDEN. Vendar pa je bil njun pravni interes za tožbo z uveljavitvijo ZDEN 6.12.1991 izkazan kasneje v postopku pred sodiščem prve stopnje. Ker je sodišče prve stopnje zaključilo glavno obravnavo in izdalo sodbo po uveljavitvi ZDEN, je ravnalo pravilno, ko je drugemu in tretjemu tožniku priznalo aktivno legitimacijo. Ob tem je potrebno pojasniti še, da vprašanje, kdo je \"zaiteresirana oseba\" za uveljavljanje ničnosti pogodbe, na samo ničnost pogodbe ne vpliva. Zato ni pomembno, da drugi in tretji tožnik ob sklenitvi izpodbijanih pogodb še nista bila upravičenca po ZDEN.\n\nDruga tožena stranka ponovno povdarja, da je neutemeljeno razlikovanje med civilno pravnimi in družbeno pravnimi osebami glede na izenačitev položaja gospodarskih subjektov z ustavnimi amandmaji in Zakonom o podjetjih. S tem v zvezi je potrebno opozoriti na 17. čl. Ustavnega zakona za izvedbo ustavnih amandmajev IX do LXXXIX k Ustavi socialistične republike Slovenije (Ur.l. SRS 32/89), s katerim je bil predpisan rok za uskladitev republiških zakonov, ki niso v skladu z amandmaji, in sicer do 31.12.1990. Ta rok je bil podaljšan do 31.12.1991 z Ustavnim zakonom o spremembah ustavnega zakona za izvedbo ustavnih amamndmajev IX do LXXXIX k Ustavi Republike Slovenije (Ur. l. 4/91). Enak režim je bil v načelu ohranjen tudi s 1. čl. Ustavnega zakona za izvedbo Ustave RS (Ur.l. RS 33/91). V takšni situaciji, ko je bil dan zakonodajalcu rok za prilagoditev zakonov, sprejetih na drugačni ustavni podlagi, novi ustavi, je seveda potrebno spoštovati vse prejšnje zakone. Že zato je tudi razlikovanje med družbeno pravnimi in civilno pravnimi osebami, zlasti ko gre za uporabo in razlago prejšnih predpisov, še utemeljeno. Ob tem ne gre prezreti, da je imelo za gospodarske subjekte omenjeno razlikovanje v času sklepanja izpodbijanih pogodb podlago v Zakonu o podjetjih. Zakon o spremembah in dopolnitvah Zakona o podjetjih (Ur.l. SFRJ 40/89) je namreč s 74. čl. tako spremenil 196. čl. Zakona o podjetjih (Ur.l. SFRJ 77/88), da je izrecno predpisal, da še veljajo določbe VI. poglavja 2. oddelka Zakona o združenem delu - Pravice, obveznosti in odgovornosti družbenih pravnih oseb v pravnem prometu družbenih sredstev.\n\nIz dejanskih ugotovitev prvostopenjskega sodišča, ki jih je sprejelo tudi drugostopenjsko sodišče izhaja, da sta prva tožena stranka, družbeno pravna oseba, in podjetje L.L., d.o.o., civilno pravna oseba, sedaj preimenovano v A., d.o.o, 18.4.1990 sklenili prodajno pogodbo (23.4.1990 pa aneks k le-tej), s katero je prva tožena stranka drugi toženi stranki prodala nepremičnine (gospodarsko poslopje in zemljišče) 2.030.000,00 takratnih din. Ta znesek je bil poravnan do 28.5.1990. Omenjene nepremičnine niso bile prodane na javni dražbi, niti ni bila prodajna pogodba prijavljena Javnemu pravobranilcu. S pogodbo o vlaganju, sklenjeno dne 25.10.1990, sta pogodbeni stranki z dnem sklenitve te pogodbe razveljavili prodajno pogodbo, prva tožena stranka pa je iste nepremičnine vložila v podjetje L. L. ter s tem pridobila 20% delež na tem podjetju. Na podlagi te pogodbe je bil izvršen zemljiškoknjižni prenos omenjenih nepremičnin. Prva tožena stranka je 31.7.1991 izstopila iz podjetja L. L. Iz nadaljnjih dejanskih ugotovitev sledi še, da je bil cilj tožencev le prenos spornih nepremičnin, ne pa v pogodbi o vlaganju zatrjevano dolgoročno in poslovno sodelovanje. Na podlagi tako ugotovljenega dejanskega stanja sta sodišči sklepali še, da je bila pogodba o vlaganju navidezna, ker da je prekrivala razveljavljeno prodajno pogodbo oz. zemljiškoknjižno realizacijo te pogodbe.\n\nTeh za presojo odločilnih dejanskih ugotovitev z revizijo ni moč izpodbijati, ker zmotna in nepopolna ugotovitev dejanskega stanja ni revizijski razlog (3. odst. 385. čl. ZPP). Zato revizijsko sodišče ni presojalo grajane zavrnitve dokaznih predlogov toženih strank, ker po vsebini pomenijo izpodbijanje dejanskega stanja.\n\nV opisani situaciji pa pogodba o vlaganju lahko pomeni le vmesno in neobhodno potrebno fazo v navidez zakonitem postopku pridobivanja lastninske pravice na stavbi v družbeni lastnini brez javne dražbe (8. čl. Zakona o prometu z nepremičninami). V tem je njena navideznost. Takšno ravnanje pa pomeni izigravanje zakona. Zato posega v temeljna načela pravnega reda. Pomeni obid kogentnih določb, ki predpisujejo obvezen postopek za prodajo stavb in posameznih delov stavb, če jih družbeno pravna oseba prodaja občanu, društvu ali civilno pravni osebi, s sankcijo ničnosti pogodbe zaradi kršitve tega postopka (8. čl. Zakona o nepremičninah). Sporna pogodba o vlaganju je zato po presoji revizijskega sodišča nična (1. odst. 103. čl. ZOR), čeprav sama zase ne nasprotuje prisilnim predpisom (tako kot ne nasprotuje prisilnim predpisom tudi pogodba o izstopu prve tožene stranke kot družbenice iz druge tožene stranke), nasprotuje pa morali. Ob tem ni odveč opozoriti na temeljno načelo, po katerem je prepovedano izvrševanje pravic iz obligacijskih razmerij v nasprotju z namenom, zaradi katerega je bila pravica z zakonom ustanovljena ali priznana (13. čl. ZOR).\n\nČe je sodišče prve stopnje presodilo, da je pogodba o vlaganju navidezna, materialnega prava ni uporabilo v škodo toženih strank (374. čl. v zvezi s 399. čl. ZPP). Sodišče druge stopnje pa ob reševanju le njune pritožbe v odločitev prvostopenjskega sodišča ni moglo posegati. Iz povedanega sledi tudi odgovor na ponovno uveljavljano kršitev 1. odst. 2. čl. ZPP in absolutno bistveno kršitev določb ZPP iz 13. tč. 2. odst. 354. čl. tega zakona, ker da naj bi izrek sodbe nasprotoval razlogom drugostopenjske sodbe in ker naj sodbi sodišč prve in druge stopnje ne bi imeli razlogov o volji pogodbenih strank ob sklepanju pogodbe o vlaganju.\n\nKončno je potrebno še enkrat pojasniti, zakaj sta sodišči odločili pravilno, ker sta presojali tudi veljavnost prodajne pogodbe z dne 18.4.1990 in aneksa k le-tej z dne 23.4.1990. Že je bilo zapisano, da iz dejanskih ugotovitev sledi, da sta toženi stranki prodajno pogodbo razveljavili z dnem veljavnosti pogodbe o vlaganju. Če pa je slednja neveljavna, razveljavitve sklenjene prodajne pogodbe ni. Zato je bilo potrebno presojati tudi veljavnost prodajne pogodbe. Presoja o njej pa je materialnopravno pravilna (8. čl. Zakona o prometu z nepremičninami).\n\nGlede na navedeno je revizijsko sodišče revizijo zavrnilo kot neutemeljeno, potem ko je ugotovilo, da tudi niso podani razlogi, na katere pazi po uradni dolžnosti, zavrnilo kot neutemeljeno (393.čl.ZPP).",
        "jedro": "1. Če sta drugi in tretji tožnik pridobila legitimacijo po 145. čl. ZIKS, jima zgolj to ne jemlje statusa upravičenca do denacionalizacije po ZDen.\n\n2. Razlikovanje med družbeno pravnimi in civilnopravnimi osebami je v prehodnem obdobju še utemeljeno, kljub izenačitvi položaja gospodarskih subjektov z ustavnimi amandmaji in zakonom o podjetjih. 3. Obid kogentnih določb Zakona o prometu z nepremičninami glede postopka prodaje stavb, ko jih družbena pravna oseba prodaja civilnopravni osebi in ničnost takšnega razpolaganja.",
        "odseki": [
            "1",
            "Če sta drugi in tretji tožnik pridobila legitimacijo po 145",
            "čl",
            "ZIKS",
            ", jima zgolj to ne jemlje statusa upravičenca do denacionalizacije po ZD",
            "2",
            "de na izenačitev položaja gospodarskih subjektov z ustavnimi amandmaji in Zakonom o podjetjih",
            "3"
        ],
        "izrek": "Reviziji se zavrneta kot neutemeljeni."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožbeni zahtevek, da je toženka dolžna tožniku plačati 18.867,84 EUR z zakonskimi zamudnimi obrestmi od 17. 2. 2009 dalje do plačila.\n\n2. Višje sodišče je pritožbo tožnika zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n3. V predlogu za dopustitev revizije tožeča stranka zastavlja vprašanja: 1) ali je bil zaseg vozila upravičen, 2) ali je bilo spoštovano načelo sorazmernosti med interesi kazenskega postopka in lastninsko pravico tožnika, ki se kaže skozi trajanje zasega vozila in 3) ali je konkretna škoda izkazana tudi v višini zmanjšane vrednosti vozila zaradi časa, ki je potekel med odvzemom in vrnitvijo vozila.\n\nPredlagatelj navaja, da je bila vsebina zapisnika o zasegu pomanjkljiva. Zmotno je bilo uporabljeno materialno pravo, da bi vozilo utegnilo predstavljati dokaz v kazenskem postopku in da je podana nevarnost odlašanja. Opozarja na načelo sorazmernosti oziroma, da bi morala policija hitreje ugotoviti relevantne okoliščine. Predlagatelj je lastnik vozila, za kazenski postopek pa ni pomembno, ali se stvar ob legitimni uporabi poškoduje ali uniči. Za potrebe kazenskega postopka je bistvena identifikacija vozila. Za učinkovito izvedbo kazenskega postopka zadostuje ustrezna listina, ki vsebuje ustrezne podatke za odločitev v kazenskem postopku. V zvezi z zadnjim vprašanjem navaja, da je sodba obremenjena s procesno kršitvijo iz 15. točke drugega odstavka 339. člena Zakona o pravdnem postopku (v nadaljevanju ZPP), saj sodišče ugotavlja, da ni zatrjeval in dokazoval škode, ki bi mu nastala zato, ker bi vozilo v času zasega nameraval prodati, pa tega (zaradi zasega) ni mogel storiti in ga je kasneje prodal za nižjo ceno, kot bi ga v času zasega. Trdi, da je bistveno, da je bila vrednost vozila ob vračilu nižja kot ob zasegu, in ker vozila ni mogel uporabljati zaradi nedopustnega zasega, ni jasno, zakaj bi moral trpeti še škodo, ki se izkazuje tudi v zmanjšani vrednosti premičnine.\n\n4. Predlog je delno utemeljen.\n\n5. Revizijsko sodišče je ocenilo, da so pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP v obravnavanem primeru podani glede pravnih vprašanj, oblikovanih v izreku sklepa (tretji odstavek 367.c člena ZPP).",
        "jedro": "Revizija je dopuščena glede vprašanj:\n\n- ali je bilo spoštovano načelo sorazmernosti med potrebami kazenskega postopka in lastninsko pravico tožnika, ki se kaže skozi trajanje zasega vozila in\n\n- ali je konkretna škoda izkazana tudi v višini zmanjšane vrednosti vozila zaradi časa, ki je potekel med odvzemom in vrnitvijo vozila.",
        "odseki": [
            "ki se kaže skozi trajanje zasega vozila in 3) ali je konkretna škoda izkazana tudi v višini zmanjšane vrednosti vozila zaradi časa",
            "ki je potekel med odvzemom in vrnitvijo vozila"
        ],
        "izrek": "Revizija se dopusti glede vprašanj:\n\n- ali je bilo spoštovano načelo sorazmernosti med potrebami kazenskega postopka in lastninsko pravico tožnika, ki se kaže skozi trajanje zasega vozila in\n\n- ali je konkretna škoda izkazana tudi v višini zmanjšane vrednosti vozila zaradi časa, ki je potekel med odvzemom in vrnitvijo vozila."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je, v delu relevantnem za odločanje o predlogu, zavrnilo zahtevek za plačilo 5.340,95 EUR z zakonskimi zamudnimi obrestmi od 14. 10. 2014 in zahtevek za plačilo 10.677,52 EUR z zakonskimi zamudnimi obrestmi od 4. 5. 2016 dalje do plačila (2. točka izreka sodbe in sklepa). Sodišče druge stopnje pa je v tem delu pritožbo tožeče stranke zavrnilo in sodbo sodišča prve stopnje potrdilo (drugi odstavek I. točke izreka sodbe).\n\n2. Zoper sodbo sodišča druge stopnje je tožnica vložila predlog za dopustitev revizije, v katerem zatrjuje zmotno uporabo materialnega prava. Pomembnost predlaganega vprašanja utemeljuje z zagotovitvijo pravne varnosti in enotne uporabe prava. Zatrjuje neenotno sodno prakso višjih sodišč ob neobstoju sodne prakse Vrhovnega sodišča.\n\n3. Predlog je utemeljen.\n\n4. Pogoji za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku so izpolnjeni glede vprašanja, navedenega v izreku tega sklepa. Vrhovno sodišče je zato revizijo dopustilo.",
        "jedro": "Revizija se dopusti glede vprašanja, ali je določba 193. člena Zakona o pokojninskem in invalidskem zavarovanju (ZPIZ-2) glede na določbo 18. člena Zakona o obveznih zavarovanjih v prometu lex specialis.",
        "odseki": [],
        "izrek": "Revizija se dopusti glede vprašanja, ali je določba 193. člena ZPIZ-2 glede na določbo 18. člena ZOZP v prometu lex specialis."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožbeni zahtevek tožeče stranke, da se ugotovi, da je lastnica nepremičnine parc. št. 1615, železnica 645 m2, vl. št. ... k. o. ..., pri kateri je vpisana lastninska pravica na ime Slovenska razvojna družba d.d., Ljubljana, ki je pravna prednica tožene stranke. Zavrnilo je tudi zahtevek, da je tožena stranka dolžna tožeči stranki izročiti zemljiškoknjižno listino za vpis njene lastninske pravice na nepremičnini v zemljiško knjigo. Sodišče je odločilo še o povrnitvi pravdnih stroškov.\n\n2. Višje sodišče je pritožbi tožeče stranke ugodilo in sodbo sodišča prve stopnje spremenilo tako, da je tožbenemu zahtevku tožeče stranke na ugotovitev lastninske pravice in izstavitev zemljiškoknjižne listine ugodilo, ter toženi stranki naložilo plačilo pravdnih stroškov tožeče stranke.\n\n3. Predlog za dopustitev revizije je vložila tožena stranka zaradi zmotne uporabe materialnega prava. Navaja, da je na podlagi pravnomočnega sklepa Okrožnega sodišča v Ljubljani, opr. št. St 89/98-9-27/2 z dne 2. 4. 2001, pridobila lastninsko pravico (na originaren način) in se tudi vpisala v zemljiško knjigo. Meni, da v luči tega dejstva vprašanje predhodnega lastninskega režima na sporni nepremičnini ni več pravno relevanto. \n\n4. Predlog je  utemeljen.\n\n5. Vrhovno sodišče je ugotovilo, da so glede vprašanja, izpostavljenega v predlogu toženke in opredeljenega v izreku tega sklepa, podani pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP in je zato v tako začrtanem obsegu revizijo dopustilo (tretji odstavek 367. c člena istega zakona).",
        "jedro": "Revizija se dopusti glede vprašanja ali je mogoče pridobiti lastninsko pravico na podlagi 3. člena ZLNDL kljub izkazu večje verjetnosti lastninjenja že na podlagi prvega odstavka 6. člena ZZLPPO.",
        "odseki": [],
        "izrek": "Revizija se dopusti glede vprašanja ali je mogoče pridobiti lastninsko pravico na podlagi 3. člena Zakona o lastninjenju nepremičnin v družbeni lasti kljub izkazu večje verjetnosti lastninjenja že na podlagi prvega odstavka 6. člena Zakona o zaključku lastninjenja in privatizaciji oseb v lasti Slovenske razvojne družbe."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je presodilo, da ostane v veljavi sklep o izvršbi Okrajnega sodišča v Ljubljani VL 138341/2016 z dne 28. 12. 2016 v prvem in tretjem odstavku izreka, s katerim je bilo toženi stranki naloženo plačilo zneska 7.053,85 EUR z zakonskimi zamudnimi obrestmi od datuma 29. 5. 2014 dalje ter izvršilnimi stroški v višini 74,00 EUR z zakonskimi zamudnimi obrestmi od odmerjenih stroškov od devetega dne od vročitve sklepa o izvršbi dalje do plačila (I. točka izreka). Toženi stranki je naložilo plačilo pravdnih stroškov tožeče stranke s pripadki (II. točka izreka).\n\n2. Sodišče druge stopnje je pritožbi tožene stranke ugodilo in izpodbijano sodbo spremenilo tako, da se tožbeni zahtevek tožeče stranke zavrne ter mora ta toženi stranki povrniti pravdne stroške (I. točka izreka). Tožnici je naložilo v plačilo tudi pritožbene stroške toženke z zamudnimi obrestmi (II. točka izreka).\n\n3. Tožnica je v skladu s sklepom III DoR 9/2019-9 z dne 19. 3. 2019 zoper sodbo sodišča druge stopnje vložila revizijo zaradi zmotne uporabe materialnega prava (prvi odstavek 370. člena Zakona o pravdnem postopku, v nadaljevanju ZPP). Predlaga, da revizijsko sodišče reviziji ugodi, sodbo sodišča druge stopnje pa spremeni tako, da pritožbo tožene stranke v celoti zavrne ter potrdi sodbo sodišča prve stopnje, hkrati pa toženki naloži v plačilo vse stroške postopka tožnice, vključno s stroški v zvezi s predlogom za dopuščeno revizijo in stroški revizije.\n\n4. Toženka je na revizijo odgovorila in predlagala njeno zavrnitev. Priglasila je stroške revizijskega postopka.\n\n5. Revizija ni utemeljena.\n\n6. Vrhovno sodišče je s sklepom III DoR 9/2019-9 z dne 19. 3. 2019 revizijo dopustilo glede vprašanja, ali je upoštevaje Uredbo o ravnanju z odpadnimi nagrobnimi svečami1 (v nadaljevanju Uredba) strošek transporta nagrobnih sveč strošek tožene stranke (nosilec skupnega načrta ravnanja z odpadnimi nagrobnimi svečami) ali tožeče stranke (izvajalec javne službe).\n\n7. Revizijsko sodišče v primeru dopuščene revizije preizkusi izpodbijano sodbo samo v tistem delu in glede tistih konkretnih pravnih vprašanj, glede katerih je bila revizija dopuščena (drugi odstavek 371. člena ZPP). Za presojo utemeljenosti revizije so zato relevantne dejanske ugotovitve v sodbah sodišč prve in druge stopnje, na katera je Vrhovno sodišče vezano (tretji odstavek 370. člena ZPP), ki so povezane s pravnim vprašanjem, glede katerega je bila revizija dopuščena.\n\n8. V obravnavanem sporu je vprašanje, katera od strank je dolžna nositi stroške za prevoze odpadnih nagrobnih sveč s posameznih pokopališč do zbirnega centra A. v letu 2013 (in ne morebiti kakšnih nadaljnjih stroškov, ki bi lahko nastali v posameznih primerih zaradi prevoza sveč iz zbirnega mesta do mesta, kjer se predelava sveč opravlja). Iz dejanskega stanja zadeve izhaja, da je tožeča stranka izvajalec javne službe, torej izvajalec občinske gospodarske javne službe zbiranja in prevoza komunalnih odpadkov (6. točka 3. člena Uredbe). Tožena stranka pa je kot pooblaščenec več proizvajalcev, pridobiteljev in uvoznikov, ki so pripravili skupni načrt ravnanja z odpadnimi nagrobnimi svečami, nosilec izvajanja skupnega načrta ravnanja z odpadnimi nagrobnimi svečami za usklajevanje in vodenje vseh skupnih opravil, ki jih je treba izvesti v skladu s tem načrtom (drugi v zvezi s prvim odstavkom 13. člena Uredbe). Z Dogovorom o zbiranju in prevzemanju odpadnih nagrobnih sveč z dne 24. 1. 2010 (v nadaljevanju Dogovor) sta se stranki v 3. točki dogovorili, da izvajalec javne službe ne sme zahtevati plačila za prevzem, v 4. točki pa, da bo tožena stranka na svoje stroške zagotovila prevzemanje odpadnih nagrobnih sveč od izvajalca javne službe.\n\n9. Glede izpostavljenega vprašanja so v sodni praksi deljena stališča, tudi sodišči nižjih stopenj sta odločili različno. Sodišče prve stopnje je presodilo (enako kot tudi Višje sodišče v Ljubljani v zadevah II Cpg 851/2014 z dne 19. 9. 2014, II Cpg 1786/2015 z dne 9. 2. 2016 in I Cpg 403/2017 z dne 27. 9. 2018), da v Uredbi sicer ni navedeno, da bremenijo stroški prevoza nagrobnih sveč toženko, vendar pa si zbiranja odpadnih nagrobnih sveč ni mogoče predstavljati brez njihovega prevoza na zbirno mesto ali mesto, kjer se predelava opravlja. Ker na podlagi 11. člena Uredbe bremeni obveznost zbiranja odpadnih nagrobnih sveč toženko, je ona dolžna zagotoviti financiranje prevozov. Stranki se tudi nista dogovorili, da bi stroške prevoza odpadnih nagrobnih sveč s pokopališč do zbirnih centrov nosila tožnica.\n\n10. Sodišče druge stopnje je odločilo drugače, in sicer da iz besedila 11. člena Uredbe izhaja, da toženko bremenijo stroški, ki nastanejo od prevzema odpadnih nagrobnih sveč v zbirnem centru komunalnih odpadkov dalje. Presodilo je, da tudi iz 19. člena Uredbe izhaja, da toženke ne bremenijo vsi stroški ravnanja z nagrobnimi svečami, pač pa le stroški prevzemanja odpadkov, to so stroški, ki se nanašajo na opravila, potrebna za prevzem odpadkov v samem zbirnem centru. Prav tako iz 10. točke 3. člena Uredbe izhaja, da predstavlja »zbiranje« odpadkov nagrobnih sveč šele prevzem le teh od izvajalca javne službe, njihovo skladiščenje in razvrščanje pred oddajo v predelavo, ne vključuje pa pojem zbiranja tudi prevoza od pokopališča do zbirnega centra komunalnih odpadkov. Stranki se v Dogovoru nista dogovorili, da bo stroške tega prevoza nosila toženka.\n\n11. Tudi po presoji Vrhovnega sodišča iz 3. in 4. točke Dogovora ne izhaja sporazum o vprašanju, katera od strank nosi stroške prevoza odpadnih nagrobnih sveč od pokopališč do zbirnega centra (v tem primeru A.). Zato je treba upoštevati splošno veljavne predpise, predvsem Uredbo. Izrecnih določb o teh stroških v Uredbi ni. Sodišči nižjih stopenj pa sta presodili, da je mogoče iz Uredbe ne glede na to razbrati, katero od strank bremenijo omenjeni stroški. Pri tem sta se oprli predvsem na 11. člen Uredbe, v katerem je določeno, da morajo proizvajalec, pridobitelj in uvoznik za nagrobne sveče, ki jih dajejo v promet, na svoje stroške zagotoviti zbiranje odpadnih nagrobnih sveč od izvajalcev javne službe in upravljavcev pokopališč in za zbrane odpadne nagrobne sveče na svoje stroške zagotoviti predelavo.\n\n12. Po mnenju Vrhovnega sodišča pa je sodišče prve stopnje to določbo oziroma pojem zbiranja razumelo preširoko. Zbiranje odpadnih nagrobnih sveč ne pomeni kar vseh dejanj, ki pripomorejo k temu, da se sveče zberejo na zbirnem mestu. Pomen izraza »zbiranje« je opredeljen v 10. točki 3. člena Uredbe in pomeni prevzemanje odpadnih sveč neposredno od izvajalcev javne službe ter njihovo predhodno skladiščenje in razvrščanje pred oddajo v obdelavo. Toženka mora torej prevzeti sveče od tožnice. V Uredbi pa so določene obveznosti obeh strank, in sicer je dolžna tožeča stranka kot izvajalec javne službe zagotoviti, da se nagrobne sveče prevzemajo ločeno od mešanih komunalnih odpadkov (prvi odstavek 9. člena), ter zagotoviti zmogljivost za predhodno skladiščenje zbranih odpadnih nagrobnih sveč v enem ali več zbirnih centrih ravnanja s komunalnimi odpadki, ki jih upravlja (četrti odstavek 9. člena Uredbe). Pri tem stroški skladiščenja nagrobnih sveč v zbirnih centrih komunalnih odpadkov za prvih sedem dni skladiščenja bremenijo izvajalca javne službe (po 2. alineji 19. člena Uredbe namreč zbiralca bremenijo stroški skladiščenja za čas, ki presega 7 dni).\n\n13. Glede na navedeno je po presoji Vrhovnega sodišča logično sosledje, da tožeča stranka zagotovi prevzemanje sveč pri upravljavcih pokopališč in jih pripelje do zbirnih centrov komunalnih odpadkov, kjer je dolžna zagotoviti njihovo predhodno skladiščenje. V obravnavani zadevi se obravnavajo stroški prevoza od posameznih pokopališč do zbirnega centra A. Tam pa nato sveče prevzame (zbere, 10. točka 3. člena Uredbe) zbiralec, tožena stranka. Za ta prevzem oziroma oddajo pa ji tožeča stranka ne sme več zaračunavati stroškov, saj je po petem odstavku 9. člena oddaja sveč brezplačna. Smiselno torej po Uredbi za fazo do prevzema sveč nosi stroške, torej tudi stroške prevoza, izvajalec javne službe, v obravnavanem sporu tožeča stranka.\n\n14. Ker je mogoče breme plačila stroškov prevoza odpadnih nagrobnih sveč od posameznih pokopališč do zbirnega centra A. razbrati iz Uredbe, po presoji Vrhovnega sodišča za presojo tega vprašanja ni relevanten Zakon o varstvu okolja (v nadaljevanju ZVO-1). Uredba je bila namreč sprejeta na njegovi podlagi in v celoti ureja pravila ravnanja z odpadnimi nagrobnimi svečami, ZVO-1 pa določb o prevoznih stroških teh sveč nima.\n\n15. Odgovor na dopuščeno revizijsko vprašanje glede na konkretne okoliščine zadeve je, da je strošek transporta nagrobnih sveč strošek tožeče stranke (izvajalke javne službe) in ne strošek tožene stranke (nosilke skupnega načrta ravnanja z odpadnimi nagrobnimi svečami).\n\n16. Ker razlogi, zaradi katerih je bila vložena revizija, niso podani, je Vrhovno sodišče revizijo kot neutemeljeno zavrnilo (378. člen ZPP).\n\n17. Odločitev o stroških revizijskega postopka temelji na prvem odstavku 154. člena in prvem odstavku 165. člena ZPP. Tožeča stranka, ki z revizijo ni uspela, je dolžna toženi stranki, ki je vložila obrazloženi odgovor na revizijo, povrniti potrebne stroške revizijskega postopka skladno z Odvetniško tarifo (v nadaljevanju OT). Kot potrebne stroške je Vrhovno sodišče priznalo stroške odgovora na revizijo (tar. št. 21/3) in materialne stroške po 11. členu OT. Upoštevaje vrednost točke 0,6 EUR in 22 % DDV znašajo potrebni stroški tožene stranke 447,98 EUR.",
        "jedro": "Logično sosledje je, da tožeča stranka zagotovi prevzemanje sveč pri upravljavcih pokopališč in jih pripelje do zbirnih centrov komunalnih odpadkov, kjer je dolžna zagotoviti njihovo predhodno skladiščenje. Tam pa nato sveče prevzame (zbere, 10. točka 3. člena Uredbe o ravnanju z odpadnimi nagrobnimi svečam) zbiralec, tožena stranka. Za ta prevzem oziroma oddajo pa ji tožeča stranka ne sme več zaračunavati stroškov, saj je po petem odstavku 9. člena oddaja sveč brezplačna. Smiselno torej po presoji Vrhovnega sodišča po Uredbi za fazo do prevzema sveč nosi stroške, torej tudi stroške prevoza, izvajalec javne službe, v obravnavanem sporu tožeča stranka.",
        "odseki": [
            "logično sosledje, d",
            "da tožeča stranka zagotovi prevzemanje sveč pri upravljavcih pokopališč in jih pripelje do zbirnih centrov komunalnih odpadkov",
            "kjer je dolžna zagotoviti njihovo predhodno skladiščenje",
            "Tam pa nato sveče prevzame (zbere",
            "10",
            "točka 3",
            "je Uredbo o ravnanju z odpadnimi nagrobnimi svečami1 (v nadalje",
            "tožena stranka",
            "Za ta prevzem oziroma oddajo pa ji tožeča stranka ne sme več zaračunavati stroškov",
            "saj je po petem odstavku 9",
            "člena oddaja sveč brezplačna",
            "torej tudi stroške prevoza",
            "izvajalec javne službe",
            "v obravnavanem sporu tožeča stranka"
        ],
        "izrek": "I. Revizija se zavrne.\n\nII. Tožeča stranka mora v 15 dneh od vročitve te sodbe toženi stranki povrniti njene stroške revizijskega postopka v višini 447,98 EUR z zakonskimi zamudnimi obrestmi, ki tečejo od prvega naslednjega dne po izteku roka za izpolnitev obveznosti, določenega v tej točki izreka, dalje."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je z zamudno sodbo zavrnilo tožbeni zahtevek za vrnitev darila. Ker zakonska zveza med pravdnima strankama v času odločanja o zahtevku še ni bila razvezana, pogoj za vrnitev darila ni podan. Sodišče tudi ni sledilo predlogu tožnice, da se postopek prekine do zaključka postopka za razvezo pravdnih strank, ker to ne predstavlja razloga za prekinitev postopka.\n\n2. Sodišče druge stopnje je zavrnilo pritožbo tožeče stranke in potrdilo sodbo sodišča prve stopnje.\n\n3. Zoper odločitev sodišča druge stopnje tožeča stranka vlaga predlog za dopustitev revizije. Opozarja, da zakon ne določa pogoja, da mora biti zakonska zveza med zakoncema za primer vložitve tožbenega zahtevka zaradi vračila darila, razvezana. Z razvezo zakonske zveze naj bi se strinjali obe pravdni stranki, zato sta bila v času odločanja sodišča zgolj še formalno nerazvezana zakonca. Varstvo zakonske zveze v takšni meri, kot to navaja sodišče druge stopnje, po mnenju tožnice ni upravičeno. Takšna odločitev pa postavlja zakonce v neenakopraven položaj v primerjavi z zunajzakonskimi partnerji, ki lahko premoženjska razmerja uredijo takoj po razpadu skupnosti. Upoštevati naj bi bilo treba tudi stališče, da lahko zakonec vrednost podarjene nepremičnine uveljavlja tudi v okviru zahtevka za delitev skupnega premoženja, za katerega razveza zakonske zveze ni pogoj za vložitev zahtevka, kar zakonce ponovno postavlja v neenakopraven položaj. Tožnica tudi meni, da je sodišče prve stopnje zakrivilo bistveno kršitev določb pravdnega postopka, ko je tožbeni zahtevek zavrnilo, in ne zavrglo.\n\n4. Predlog je utemeljen.\n\n5. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ocenilo, da so pogoji iz 367.a člena ZPP za dopustitev revizije izpolnjeni glede vprašanj, ki sta razvidna iz izreka tega sklepa, in je v tem delu revizijo dopustilo (tretji odstavek 367.c člena ZPP).\n\n6. Vrhovno sodišče je odločalo v senatu, navedenim v uvodu odločbe. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Revizija se dopusti glede vprašanj:\n\n\n- ali je pravilna materialnopravna presoja sodišč prve in druge stopnje, da je razveza zakonske zveze pogoj za vložitev tožbe za vrnitev darila med zakoncema,\n\n\n- ali je sodišče s tem, ko je zavrnilo (in ne zavrglo) zahtevek, zakrivilo bistveno kršitev določb postopka.",
        "odseki": [
            "zakrivilo bistveno kršitev določb pravdneg"
        ],
        "izrek": "Revizija se dopusti glede vprašanj:\n\n− Ali je pravilna materialnopravna presoja sodišč prve in druge stopnje, da je razveza zakonske zveze pogoj za vložitev tožbe za vrnitev darila med zakoncema?\n\n− Ali je sodišče s tem, ko je zavrnilo (in ne zavrglo) zahtevek, zakrivilo bistveno kršitev določb postopka?"
    },
    {
        "obrazložitev": "1. Tožnica (prodajalka) in toženka (kupka) sta leta 2009 sklenili prodajno pogodbo za nakup nepremičnin, od katere je toženka zaradi stvarnih napak z dopisom 12. 9. 2011 odstopila. Na podlagi pravnomočne sodbe Okrožnega sodišča v Mariboru III P 790/2011 (s katero ji je sodišče prisodilo vračilo 60.468,80 EUR kupnine), je toženka vložila predlog za izvršbo. 23. 1. 2014 je bil izdan sklep o izvršbi, vendar je bila v izvršilnem postopku toženkina terjatev le delno poplačana (v višini 43.882,83 EUR). Nad tožnico je bil 15. 6. 2015 uveden stečajni postopek. Stečajni upravitelj je v stečajnem postopku priznal neplačano terjatev toženke. Zoper toženko pa je vložil izbrisno tožbo (po 2. točki drugega odstavka 243. člena Zakona o zemljiški knjigi, ZZK-1) in zahteval vrnitev nepremičnin.\n\n2. Sodišče prve stopnje je ugotovilo, da je vknjižba lastninske pravice v korist toženke na podlagi prodajne pogodbe za nakup nepremičnin neveljavna. Odločilo je, da se pri nepremičninah vzpostavi prejšnje zemljiškoknjižno stanje vpisov (tako da se izbriše lastninska pravica v korist toženke in znova vpiše v korist tožnice) ter toženki naložilo izročitev nepremičnin v posest tožnici.\n\n3. Sodišče druge stopnje je pritožbo toženke zavrnilo in prvostopenjsko sodbo potrdilo.\n\n4. Zoper drugostopenjsko sodbo je toženka vložila predlog za dopustitev revizije glede vprašanj: 1. Ali je uporabno pravno pravilo, ki ga je na podlagi analognega sklepanja izoblikovalo Višje sodišče v Celju (v sklepu VSC Cpg 79/2014), da je priznanje zahtevka v stečajnem postopku analogno šteti kot izpolnitev zahtevka, kadar je očitno, da upnikova terjatev v stečajnem postopku ne bo (niti delno) poplačana? Ali lahko upnik uveljavlja ugovor istočasne izpolnitve zoper stečajnega dolžnika? in 2. Ali na podlagi dejstva, da je bila prodajna pogodba razvezana, ker je kupec od nje odstopil, nastopi „avtomatizem“, na podlagi katerega prodajalec postane lastnik nepremičnine in s tem pridobi stvarnopravni zahtevek, ki ne zastara, ali pa prodajalec pridobi izključno obligacijski zahtevek, ki zastara v petih letih? V predlogu kot bistveno navaja, da tožnica na podlagi razvezane pogodbe ni postala lastnica nepremičnine (nima zahtevka na vrnitev nepremičnine na podlagi 92. člena SPZ), temveč ima le obligacijski (kondikcijski) zahtevek na vrnitev nepremičnine (ki zastara v splošnem petletnem roku). Sodišču prve stopnje očita zmotno uporabo 477. člena OZ. Po mnenju toženke je tožbeni zahtevek tožnice do vložitve tožbe dne 27. 2. 2019 absolutno zastaral, saj je toženka od pogodbe odstopila že 12. 9. 2011. Sodišču druge stopnje nadalje očita, da je nepravilno zavrnilo njen ugovor sočasne izpolnitve. Meni, da ni dolžna vrniti nepremičnin v last in posest dokler tožnica terjatve ne poplača v celoti. Sklicuje se na zadevo II Ips 253/2015 (tč. 8 in 9). Pojasnjuje, da ji je tožnica na dan vložitve tožbe dolgovala 56.899,77 EUR (tj. 43.882,83 EUR z zakonskimi zamudnimi obrestmi), vendar je iz Končnega seznama preizkušenih terjatev razvidno, da v stečajnem postopku ne bo prejela ničesar (DUTB ima priznani terjatvi v višini več kot 4,6 mio EUR, zavarovani s priznano ločitveno pravico na vseh nepremičninah v lasti tožnice). Poudarja, da je sodišče prve stopnje priznanje zahtevka toženke v stečajnem postopku zmotno štelo kot izpolnitev zahtevka. Sklepa VDSS Pdp 53/2014 in VSC Cpg 79/2014, na katera se je sklicevalo, obravnavata drugačen položaj.\n\n5. Predlog je v delu, razvidnem iz izreka sklepa, utemeljen.\n\n6. Pogoji za dopustitev revizije iz prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) so v obravnavanem primeru izpolnjeni glede pravnega vprašanja, opredeljenega v izreku sklepa. Vrhovno sodišče je zato revizijo v tako začrtanem obsegu dopustilo (tretji odstavek 367.c člena ZPP).\n\n7. Vrhovno sodišče je odločalo v senatu vrhovnih sodnikov in sodnice, ki so navedeni v uvodu sklepa. Odločbo je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Revizija se dopusti glede vprašanja, ali je sodišče druge stopnje pravilno zavrnilo ugovor sočasne izpolnitve.",
        "odseki": [],
        "izrek": "Revizija se dopusti glede vprašanja, ali je sodišče druge stopnje pravilno zavrnilo ugovor sočasne izpolnitve?"
    },
    {
        "obrazložitev": "1. Tožnik v tej pravdi zahteva plačilo odškodnine zaradi smrti bližnjega, svojega sina A. A.. Sodišče prve stopnje je razsodilo, da mu morata prvi in drugi toženec solidarno plačati 30.000,00 EUR z zakonskimi zamudnimi obrestmi od 20. 10. 2009 do plačila. Višji tožbeni zahtevek zoper njiju je zavrnilo. Zavrnilo je tudi tožbeni zahtevek zoper tretjega toženca ter četrto in peto toženko. Odločilo je še o pravdnih stroških. V zvezi z utemeljenostjo zahtevka zoper prvega toženca je ugotovilo, da je sodišče v pravdni zadevi obravnavalo identično dejansko stanje kot kazensko sodišče v zadevi III K 31/2008, zato je civilno sodišče glede obstoja kaznivega dejanja in kazenske odgovornosti vezano na obsodilno kazensko sodbo. Prvi toženec je namenoma hudo poškodoval pokojnega A. A., škodna posledica smrti pa je bila posledica malomarnega ravnanja prvega toženca. Ker civilno sodišče ni vezano na ugotovitve kazenskega sodišča glede v tem postopku ugotovljene stopnje krivde, saj je civilna odgovornost strožja od kazenske, škodni dogodek pa je treba presojati celostno in enovito, je v nadaljevanju ugotovilo, da je tožbeni zahtevek glede temelja v celoti, glede višine pa delno utemeljen.\n\n2. Sodišče druge stopnje je pritožbi prvega toženca ugodilo in sodbo sodišča prve stopnje v I. točki izreka spremenilo tako, da je tožbeni zahtevek zavrnilo s stroškovno posledico. Tožnikovi pritožbi je delno ugodilo in sodbo sodišča prve stopnje razveljavilo v III. točki izreka glede odločitve o zavrnitvi tožbenega zahtevka zoper četrto toženko in pripadajočih stroških ter zadevo vrnilo v tem obsegu sodišču prve stopnje v novo sojenje. Sicer je tožnikovo pritožbo zoper sodbo zavrnilo in v nerazveljavljenem delu, a izpodbijanem delu potrdilo sodbo sodišča prve stopnje. Odločilo je še o pravdnih stroških. V zvezi z odgovornostjo prvega toženca je presodilo, da je sicer tožnikovega sina poškodoval naklepno, do njegove smrti, ki je nastopila kot posledica poškodb, pa je bil po ugotovitvi kazenskega sodišča malomaren. Sodišče zato v pravdnem postopku prvemu tožencu ne more pripisati, da je namenoma povzročil škodno posledico, saj bi to pomenilo drugačno pravno kvalifikacijo kaznivega dejanja. Vezano je na ugotovljeno stopnjo (kazenske) krivde in je drugačno stališče sodišča prve stopnje materialnopravno zmotno. Tožnik kot oškodovanec bi smel zahtevati odškodnino neposredno od prvega toženca le, če bi ta škodo povzročil namenoma. Ker ta pogoj ni izpolnjen, pasivna legitimacija prvega toženca ni podana.\n\nRevizijske navedbe\n\n3. Tožnik zoper sodbo sodišča druge stopnje v zvezi s prvostopenjsko sodbo vlaga revizijo v delu, ki se nanaša na zavrnitev zahtevka zoper prvega toženca in v stroškovnem delu glede odločitve v zvezi s prvim in drugim tožencem (I., IV. in V. točka izreka sodbe sodišča druge stopnje). Uveljavlja revizijska razloga zmotne uporabe materialnega prava in bistvene kršitve določb pravdnega postopka iz drugega odstavka 339. člena Zakona o pravdnem postopku (v nadaljevanju ZPP) ter predlaga, naj Vrhovno sodišče njegovi reviziji ugodi in sodbo sodišča druge stopnje spremeni tako, da se v celoti ugodi pritožbi tožeče stranke zoper sodbo sodišča prve stopnje in to spremeni tako, da se ugodi tožbenemu zahtevku zoper prvega in drugega toženca ter četrto toženko, ki se jim naloži v plačilo tožnikove pravdne stroške, podrejeno pa, da se sodba sodišča druge stopnje v izpodbijanem delu razveljavi in zadevo v tem delu vrne sodišču druge stopnje v novo sojenje. Materialnopravno je zmoten sklep o pomanjkanju pasivne legitimacije prvega toženca. Drži, da je bil obsojen zaradi kaznivega dejanja povzročitve posebno hude telesne poškodbe iz prvega in drugega odstavka 135. člena Kazenskega zakonika (Ur. l. RS, št. 63/94 s kasnejšimi spremembami, v nadaljevanju KZ) v sostorilstvu z drugim tožencem in da je tožnikovega sina poškodoval naklepno. Res je tudi, da je kazensko sodišče štelo, da je bil prvi toženec do smrti, ki je nastopila kot posledica poškodb, ki sta jih pokojnemu tožnikovemu sinu prizadejala prvi in drugi toženec, malomaren. Vendar pa to ne pomeni, da v zadevi, upoštevaje določilo 147. člena Obligacijskega zakonika (v nadaljevanju OZ), ni podana njegova pasivna legitimacija. Ta določa, da ima oškodovanec pravico zahtevati povrnitev škode tudi neposredno, če je delavec škodo povzročil namenoma. Prvi toženec je tožnikovemu sinu škodo povzročil namenoma, saj mu je namenoma povzročil posebno hude telesne poškodbe, ki so imele za posledico njegovo smrt. To je bilo ugotovljeno tudi v kazenskem postopku in tega v predmetni zadevi, upoštevaje določilo 14. člena ZPP, ni mogoče ugotoviti drugače. Protipravno ravnanje je tisto, ki mora biti zagrešeno namenoma, če naj delavec neposredno odgovarja za škodo, ki je rezultirala iz tega protipravnega ravnanja. To, da je v okviru kazenskega postopka prvi toženec za hujšo posledico odgovarjal iz malomarnosti, na njegovo pasivno legitimacijo v pravdni zadevi ne more vplivati. Velja namreč, da je civilna odgovornost strožja od kazenske. Vse kar je pomembno z vidika civilne odgovornosti, je le to, da je prvi toženec skupaj z drugim tožencem naklepoma poškodoval tožnikovega sina in da je škoda, ki je posledično nastala, v vzročni zvezi s tem naklepnim protipravnim ravnanjem. V skladu z določilom 14. člena ZPP je pravdno sodišče v primeru identičnega dejanskega stanja vezano na ugotovitev glede obstoja kaznivega dejanja in kazenske odgovornosti storilca. Zato sodba civilnega sodišča ne sme vsebovati ugotovitev, ki so v nasprotju z ugotovitvami in so tvorile podlago za izdajo sodbe v kazenskem postopku glede obstoja kaznivega dejanja in kazenske odgovornosti. Vezanost na obsodilno sodbo kazenskega sodišča ne pomeni, da v pravdi zaradi plačila odškodnine toženec ne bi mogel več uveljavljati določenih ugovorov, npr., da storjeno dejanje ni bilo protipravno in da med njegovim ravnanjem in nastankom škode ni vzročne zveze. Pravdno sodišče pa bo vezano na ugotovitev kazenskega sodišča, da je nastala prepovedana posledica, prav tako pa se storilec ne bo mogel več braniti, da ni bil prišteven in da ne obstoji njegova krivda. Ker je prvostopenjsko sodišče ugotovilo, da med protipravnim naklepnim ravnanjem prvega in drugega toženca in škodno posledico obstoji vzročna zveza, je brez dvoma podana pasivna legitimacija prvega in drugega toženca. Ker je pritožbeno sodišče zmotno uporabilo materialno pravo, je posledično nezakonito zavrnilo tudi tožnikovo pritožbo v delu, ki se nanaša na višino odškodnine. V obrazložitvi izpodbijane odločitve ni razlogov, zaradi katerih ni bilo ugodeno tožnikovi pritožbi v delu, ki se je nanašala na odmero stroškov postopka, zato je podana absolutna bistvena kršitev določb pravdnega postopka iz 14. točke drugega odstavka 339. člena ZPP.\n\n4. Revizija je bila vročena prvemu in drugemu tožencu. Prvi toženec v odgovoru na revizijo predlaga, naj jo Vrhovno sodišče zavrne in priglaša stroške revizijskega postopka. Poudarja, da bi tožnikovo stališče, če bi mu sodišče sledilo, privedlo do nezakonite in neustavne situacije, saj bi sodbi pravdnega in kazenskega sodišča zaradi istega dogodka zavzeli isti različni stališči o odgovornosti storilca. Kazensko sodišče je namreč že pravnomočno razsodilo, da prvi toženec glede smrti tožnikovega sina ni ravnal naklepno. Sodišče v obravnavani pravdni zadevi ne sme ugotoviti, da je prvi toženec namenoma povzročil škodno posledico, saj bi s tem kršilo določbo 14. člena ZPP. Bistveno je, da pasivna legitimacija prvega toženca ni podana, ker škode, ki jo je povzročil v zvezi s svojim delom varnostnika, ni povzročil namenoma.\n\n5. Revizija zoper stroškovni del odločitve sodišča druge stopnje zoper drugega toženca ni dovoljena (IV. točka izreka odločbe sodišča druge stopnje), sicer pa ni utemeljena.\n\nGlede revizije zoper stroškovni del odločitve sodišča druge stopnje zoper drugega toženca\n\n6. Glede drugega toženca tožnik izpodbija le stroškovno odločitev (IV. točka izreka sodbe sodišča druge stopnje). Sklep o stroških postopka ni sklep, s katerim se je postopek pravnomočno končal. Ta se je pravnomočno zaključil z izpodbijano sodbo, odločitev o stroških postopka pa je akcesorna odločitvi o glavni stvari. Revizija zato v tem delu ni dovoljena in jo je revizijsko sodišče zavrglo (377. člen v zvezi s četrtim odstavkom 384. člena ZPP).\n\nGlede utemeljenosti zahtevka zoper prvega toženca\n\nBistvene ugotovitve nižjih sodišč so naslednje:\n\n- 7. 10. 2007 sta prvi in drugi toženec A. A., tožnikovemu sinu prizadejala več udarcev, zaradi katerih je 10. 10. 2007 umrl;\n\n- prvi in drugi toženec sta bila s pravnomočno sodbo Okrožnega sodišča v Ljubljani III K 31/2008 z dne 9. 2. 2009 spoznana za kriva, da sta s sodelovanjem pri izvršitvi tako hudo telesno poškodovala A. A., da je bilo zaradi tega v nevarnosti njegovo življenje, poškodovani pa je zaradi poškodb umrl, s čimer sta vsak storila kaznivo dejanje povzročitve posebno hude telesne poškodbe po prvem in drugem odstavku 135. člena KZ v zvezi s 25. členom KZ;\n\n- prvi toženec je bil v času škodnega dogodka varnostnik podjetja B., d. o. o.;\n\n- iz kazenske sodbe izhaja, da sta prvi in drugi toženec v zvezi s poškodbami A. A. ravnala z eventualnim naklepom, škodna posledica smrti pa je nastala zaradi njune malomarnosti.\n\n7. Pravdno sodišče je v tej zadevi, ko je ugotavljalo obstoj odškodninske obveznosti prvega toženca, obravnavalo isto dejansko stanje kot kazensko sodišče v zadevi III K 31/2008, ki je v predhodnem kazenskem postopku odločalo z vidika obstoja kaznivega dejanja oziroma kazenske odgovornosti storilcev. V zvezi s tem 14. člen ZPP določa, da kadar temelji tožbeni zahtevek na istem dejanskem stanju, na podlagi katerega je že bilo odločeno v kazenskem postopku, je sodišče vezano na pravnomočno obsodilno sodbo, izdano v kazenskem postopku, samo glede obstoja kaznivega dejanja in kazenske odgovornosti storilca.\n\n8. Nižji sodišči različno odgovarjata na vprašanje, kakšen je obseg vezanosti pravdnega sodišča na obsodilno sodbo kazenskega sodišča. Sodišče prve stopnje izhaja iz predpostavke, da je civilna odgovornost strožja od kazenske, in ocenjuje, da ni vezano na v kazenskem postopku ugotovljeno stopnjo krivde storilca. Nasprotno sodišče druge stopnje meni, da sodišče prvemu tožencu v pravdnem postopku ne more pripisati, da je namenoma povzročil škodno posledico, saj bi to pomenili drugačno pravno kvalifikacijo kaznivega dejanja.\n\n9. Kazensko sodišče je drugega toženca spoznalo za krivega kaznivega dejanja posebno hude telesne poškodbe, kvalificiranega s hujšo posledico - smrtjo A. A.. Temeljno kaznivo dejanje je bilo storjeno z eventualnim naklepom, hujša posledica pa je nastala zaradi storilčeve malomarnosti. Pojem krivde in njenih oblik v civilnem in kazenskem pravu se ne pokrivata. Medtem ko gre pri krivdi kot enem od temeljnih elementov kaznivega dejanja za presojo storilčevega subjektivnega odnosa do dejanja, zaradi katerega mu je mogoče očitati dejanje, je temeljno merilo krivde v ožjem pomenu v civilnem pravu zahtevana skrbnost ravnanja.\n\n10. V obravnavani zadevi je pomembno razlikovanje med oblikami krivde (naklep oz. namen v civilnem pravu in malomarnost), in sicer zato, ker OZ dopušča neposredno odgovornost delavca le, če je delavec škodo povzročil namenoma (drugi odstavek 147. člena OZ). Kaznivo dejanje je storjeno z naklepom, če se je storilec zavedal svojega dejanja in ga hotel storiti (direktni naklep) ali če se je zavedal, da lahko stori dejanje, pa je v to privolil (eventualni naklep) (25. člen KZ). Del zavestne sestavine in voljne sestavine naklepa je tudi zavest o prepovedani posledici in njeno hotenje oz. zavest o možnosti njenega nastanka in privolitev vanjo. Teorija v zvezi s pojmom \"namena\" v civilnem pravu, ki ga OZ sicer ne definira, poudarja, da volja, drugače kot v kazenskem pravu, ni usmerjena k povzročitvi prav določene škode.1 Ni torej pomembno, ali je povzročitelj želel povzročiti škodljivo posledico ali ne. Povzročitev škode v civilnem pravu je namerna že takrat, ko je povzročitelj škode vedel, da bo zaradi njegovega ravnanja nastala škoda, ne glede na to, ali je ravnal z željo povzročiti to škodo ali pa je bil namen njegovega ravnanja drugačen in je škoda nastala kot stranska posledica njegovega ravnanja.2\n\n11. Z vidika civilnopravnega pojmovanja \"namena\" je v konkretnem primeru, v katerem pravdno sodišče obravnava isto dejansko stanje kot v predhodnem kazenskem postopku kazensko sodišče, pomemben materialnopravni sklep kazenskega sodišča, da je prvi toženec v zvezi s posebno hudimi poškodbami, ki jih je povzročil A. A., ravnal z eventualnim naklepom in da obstaja vzročna zveza med povzročenimi posebno hudimi posledicami in smrtjo A. A.. V tem delu je civilno sodišče vezano na ugotovitev kazenskega o kazenski odgovornosti oziroma krivdi kot enem temeljnih elementov kaznivega dejanja (14. člen ZPP). Upoštevaje zgoraj opisano civilnopravno pojmovanje \"namena\" pa ni pomembno, kakšen je bil subjektivni odnos prvega toženca do povzročene posledice, torej, ali je želel povzročiti smrt tožnikovega sina ali pa je bil namen njegovega ravnanja drugačen in je škoda nastala kot \"stranska posledica\" njegovega ravnanja.\n\n12. Navedeni razlogi ne pomenijo spremembe pravne kvalifikacije kazenskega sodišča, ki je spoznalo, da je prvi toženec v sostorilstvu z drugim tožencem storil kaznivo dejanje posebno hude telesne poškodbe, kvalificirano s hujšo posledico - smrtjo, zato v ničemer ne posegajo v ratio legis instituta vezanosti na kazensko obsodilno sodbo, ki se med drugim izraža v zahtevi po skladnosti med sodnimi odločbami in varovanju avtoritete kazenske obsodilne sodbe. Civilna odgovornost je strožja od kazenske in sodišče je v pravdnem postopku vezano le na ugotovitve kazenskega sodišča glede obstoja kaznivega dejanja in kazenske odgovornosti.\n\n13. Ker je sodišče druge stopnje zmotno uporabilo materialno pravo, ni odgovorilo na pritožbene ugovore pravdnih strank glede višine odškodnine, ki jo je sodišče prve stopnje naložilo v plačilo prvemu tožencu. Vrhovno sodišče je zato reviziji ugodilo, sodbo sodišča druge stopnje razveljavilo glede odločitve zoper prvega toženca (I., IV. in V. točka izreka sodbe sodišča druge stopnje) in zadevo v tem obsegu vrnilo sodišču druge stopnje v novo sojenje (drugi odstavek 380. člena ZPP).\n\n14. Stroškovni izrek (III. točka izreka sklepa) temelji na tretjem odstavku 165. člena ZPP.",
        "jedro": "Z vidika civilnopravnega pojmovanja \"namena\" je pomemben materialnopravni sklep kazenskega sodišča, da je prvi toženec v zvezi s posebno hudimi poškodbami, ki jih je povzročil A. A.-ju, ravnal z eventualnim naklepom in da obstaja vzročna zveza med povzročenimi posebno hudimi posledicami in smrtjo A. A.. V tem delu je civilno sodišče vezano na ugotovitev kazenskega o kazenski odgovornosti oziroma krivdi kot enem temeljnih elementov kaznivega dejanja (14. člen ZPP). Upoštevaje zgoraj opisano civilnopravno pojmovanje \"namena\" pa ni pomembno, kakšen je bil subjektivni odnos prvega toženca do povzročene posledice, torej, ali je želel povzročiti smrt tožnikovega sina ali pa je bil namen njegovega ravnanja drugačen in je škoda nastala kot \"stranska posledica\" njegovega ravnanja.",
        "odseki": [
            "da je prvi toženec v zvezi s posebno hudimi poškodbami",
            "ki jih je povzročil A",
            "A",
            "ravnal z eventualnim naklepom in da obstaja vzročna zveza med povzročenimi posebno hudimi posledicami in smrtjo A",
            "A",
            "V tem delu je civilno sodišče vezano na ugotovitev kazenskega o kazenski odgovornosti oziroma krivdi kot enem temeljnih elementov kaznivega dejanja (14",
            "člen ZPP)",
            "Upoštevaje zgoraj opisano civilnopravno pojmovanje \"namena\" pa ni pomembno",
            "kakšen je bil subjektivni odnos prvega toženca do povzročene posledice",
            "torej",
            "ali je želel povzročiti smrt tožnikovega sina ali pa je bil namen njegovega ravnanja drugačen in je škoda nastala kot \"stranska posledica\" njegovega ravnanja"
        ],
        "izrek": "I. Revizija zoper odločitev o stroških postopka glede drugega toženca (IV. točka izreka) se zavrže.\n\nII. Sicer se reviziji zoper sodbo in sklep ugodi, sodba in sklep sodišča druge stopnje se glede odločitve zoper prvega toženca razveljavita v I., IV. in V. točki izreka in se zadeva v tem obsegu vrne sodišču druge stopnje v novo odločanje.\n\nIII. Odločitev o revizijskih stroških se pridrži za končno odločbo."
    },
    {
        "obrazložitev": "Sodišče prve stopnje je deloma ugodilo tožbenemu zahtevku in toženi stranki naložilo plačilo odškodnine za gmotno in negmotno škodo v znesku 1.260.005,00 SIT z zamudnimi obrestmi od 25.10.1993, t.j. od izdaje sodbe sodišča prve stopnje do plačila. Sodišče druge stopnje je prisojeno odškodnino znižalo in toženi stranki naložilo plačilo 1.160.005,00 SIT s pripadajočimi zamudnimi obrestmi, potem ko je deloma ugodilo pritožbi prve tožene stranke.\n\nProti sodbi sodišča druge stopnje vlaga pravočasno revizijo zaradi bistvenih kršitev določb ZPP in zmotne uporabe materialnega prava prva tožena stranka. Revizijskemu sodišču predlaga, da sodbi v izpodbijanem delu razveljavi ter zadevo vrne v ponovno sojenje prvostopenjskemu sodišču, ali pa ju spremeni tako, da prvi toženi stranki naloži plačilo nižje odškodnine. V reviziji meni, da bi bilo potrebno postopek prekiniti, dokler ne bi bil zapuščinski postopek po pokojnemu L.B. pravnomočno končan. Pooblaščenka je sporočila sodišču, da je pozvala dediče, naj ji dajo pooblastilo za nadaljevanje postopka, vendar se dediči sprva temu niso odzvali. Pooblastilo so ji dali šele oktobra 1993. Takrat je pooblaščenka znova predlagala prekinitev postopka, da bi dediči, ko bo znano, kdo so, zavzeli stališče do pripravljalne vloge tožeče stranke. Graja tudi stališče pritožbenega sodišča, češ da je pooblaščenka delovala po pooblastilu pokojnega L.B., saj je od 6.10.1993 imela pooblastilo dedičev. Tožeča stranka je spremenila tožbo in vtoževala solidarno plačilo odškodnine od vseh zakonitih dedičev. Takšnega zahtevka ne prvostopenjsko ne drugostopenjsko sodišče nista upoštevali. Prvostopenjsko sodišče je iz izreka sodbe izpustilo \"solidarno\", pritožbeno sodišče pa ni sledilo pritožbenim navedbam o zagrešeni bistveni kršitvi določb ZPP. Nadalje graja višino prisojene odškodnine za negmotno škodo. Meni, da je previsoka za telesne bolečine in zmajšanje življenjske aktivnosti. Podlage za odškodnino za strah in skaženost pa v konkretnem primeru sploh ni. Pojasnjuje, da je bila tožnica med zdravljenjem poučena o svojem zdravstvenem stanju, brazgotina na gležnju pa ne pomeni skaženosti.\n\nRevizija je bila vročena Javnemu tožilcu Republike Slovenije, ki se o njej ni izjavil, in tožeči stranki, ki nanjo ni odgovorila (3. odstavek 390. člena ZPP).\n\nRevizija ni utemeljena.\n\nZPP ne predvideva, da bi sodišče moralo prekiniti postopek, če stranka, ki ima pooblaščenca, umre (prim. 1. tč. 212. čl. ZPP). Zato so revizijski očitki, češ da bi sodišče moralo prekiniti postopek v tej zadevi zaradi smrti L.B., neutemeljeni. Smiselno zatrjevana relativna bistvena kršitev določb ZPP iz 1. odstavka 354. člena ZPP v zvezi s 212. in 213. členom ZPP zato ni podana. Sodišče je ravnalo prav tudi, ko je postopek nadaljevalo tako, da je sodne pošiljke vročalo revidentki. Po 1. odstavku 100. člena ZPP, bi tej pooblastilo pok. L.B. prenehalo le, če bi dediči pooblastilo preklicali. Česa takšnega pa revidentka niti ne zatrjuje, prav nasprotno, predložila je celo pooblastilo štirih dedičev pok. L.B.\n\nRes je tožeča stranka v spremenjenem tožbenem predlogu zahtevala, da se toženi stranki naloži solidarno plačilo odškodnine, sodišče prve stopnje pa prvi toženi stranki ni naložilo solidarne obveznosti plačila. Toda, revidentka ob tem prezre, da je tožeča stranka opredelila, kdo so dediči, ker naj bi bil zapuščinski postopek po pok. L.B. končan, prva tožena stranka pa je temu oporekala. Ker je sodišče sledilo trditvi prve tožene stranke, da zapuščinski postopek še ni končan, je seveda štelo, da niso znani ne dediči in tudi njihovo število ne. Solidarno plačilo obveznosti pa prihaja v poštev le, če je dolžnikov več. Sicer pa je revidentki potrebno ponovno pojasniti, da izpodbijana opredelitev obveznosti prve tožene stranke, če bi se izkazalo, da je dedičev več, ne pomeni nič drugega kot njihovo (omejeno) solidarno obveznost plačila odškodnine. Po ZD je odgovornost dedičev za zapustnikove dolgove namreč solidarna in omejena do višine vrednosti svojega dednega deleža (3. odstavek 142. člena ZD). Vse to je že pravilno obrazložilo pritožbeno sodišče. Iz povedanega pa sledi tudi odgovor na smiselno uveljavljani revizijski razlog iz 2. odstavka 385. člena ZPP. Če je sodišče v opisani situaciji odločilo tako, kot je razvidno iz izreka prvostopenjske sodbe, ni prekoračilo tožbenega zahtevka. Pritožbeno sodišče pa tudi ni kršilo 372. člen ZPP, ko je zavrnilo izrecne pritožbene trditve o kršitvi načela dispozitvnosti (1. odstavek 2. člena ZPP).\n\nRevizijsko sodišče se strinja tudi s presojo pritožbenega sodišča o višini \"pravične denarne odškodnine\" (200. člen ZOR), upoštevaje pri tem dejanske ugotovitve obeh sodišč o vrsti poškodbe, njenem zdravljenju, intenzivnosti in trajanju telesnih bolečin ter posledicah in duševnih bolečinah, ki jih je in jih tožnica zaradi njih trpi. Opozoriti velja, da se je tožnica poškodovala že leta 1982, da je bila kar štiri krat operirana, da je zdravljenje trajalo do februarja 1983 (tožnica se je poškodovala 26. 7. 1982), da se je zdravljenje kompliciralo, ker se rana nikakor ni celila in da se gibljivost v sklepu po poškodbi zmanjšuje, kar vpliva na statodinamiko telesa, ter da je tožnica morala opustiti rekreativno hojo. Takšen potek zdravljenja pa kaže na utemeljenost odškodnine za sekundarni strah. Prav tako revizijsko sodišče nima pomislekov, da skaženost tožnice (dve 10 cm dolgi brazgotini na zunanji strani gležnja in črne lise v tem predelu) predstavlja pravno priznano škodo. Stopnja skaženosti pa se po presoji revizijskega sodišča ustrezno odraža skozi odmero odškodnine za to vrsto škode v znesku 120.000,00 SIT. Materialno pravo (1. in 2. odstavek 200. člena ZOR) je bilo tako z odmero odškodnine za telesne bolečine v znesku 600.000,00 SIT, za strah 200.000,00 SIT, za duševne bolečine zaradi skaženosti 120.000,00 SIT in za duševne bolečine zaradi zmajšanja življenjske aktivnosti v znesku 1.400.000,00 SIT po presoji revizijskega sodišča pravilno uporabljeno.\n\nGlede na navedeno je revizijsko sodišče revizijo zavrnilo kot neutemeljeno, potem ko je ugotovilo, da tudi niso podani razlogi, na katere pazi po uradni dolžnosti (393. člen ZPP).",
        "jedro": "ZPP ne predvideva, da bi sodišče moralo prekiniti postopek, če stranka, ki ima pooblaščenca, umre (prim. 1. tč. 212. čl. ZPP).\n\nKer je odgovornost dedičev za zapustnikove dolgove solidarna in omejena do višine vrednosti podedovanega deleža (3. odstavek 142. člena ZD), izpodbijana opredelitev obveznosti tožene stranke, ki v izreku sodbe ni opredeljena kot solidarna, v primeru, če bo dedičev več, ne pomeni nič drugega kot njihovo (omejeno) solidarno obveznost plačila odškodnine.\n\nPresoja višine odškodnine za negmotno škodo.",
        "odseki": [
            "ZPP ne predvideva",
            "da bi sodišče moralo prekiniti postopek",
            "če stranka",
            "ki ima pooblaščenca",
            "umre (prim",
            "1",
            "tč",
            "212",
            "čl",
            "ZPP)",
            "dgovornost dedičev za zapustnikove dolgove namreč solidarna in omejena do višine vrednosti svojega dednega deleža ",
            "odstavek 142",
            "člena ZD)",
            "dbijana opredelitev obveznosti prve tožene strank",
            " primeru ",
            "ne pomeni nič drugega kot njihovo (omejeno) solidarno obveznost plačila odškodnine",
            "prisojene odškodnine za negmotno škodo. Men"
        ],
        "izrek": "Revizija se zavrne kot neutemeljena."
    },
    {
        "obrazložitev": "Upnik je 27.1.2004 pri Okrajnem sodišču v Trbovljah zoper dolžnika predlagal izdajo predhodne odredbe za zavarovanje denarne terjatve, sklicujoče se na nepravnomočni sklep o izvršbi Okrajnega sodišča v Trbovljah opr. št. I 2003/02018 z dne 7.11.2003. Zoper navedeni sklep o izvršbi, izdan na podlagi verodostojne listine - menice, je bil pravočasno vložen ugovor, zato je sodišče na podlagi 62. člena Zakona o izvršbi in zavarovanju (ZIZ - Uradni list RS, št. 40/2004 - uradno prečiščeno besedilo) citirani sklep v 2. točki razveljavilo, o zahtevku in stroških pa bo odločeno v pravdnem postopku. Zaradi ugovora dolžnika zoper sklep o izvršbi je upnik vložil predlog za izdajo predhodne odredbe.\n\nOkrajno sodišče v Trbovljah se je s sklepom opr. št. Z 12/04 z dne 29.1.2004 izreklo za krajevno nepristojno za odločanje v zadevi in odstopilo zadevo Okrajnemu sodišču v Celju. Sklicuje se na prvi odstavek 166. člena ZIZ, ki določa krajevno pristojnost sodišča v izvršbi na nepremičnine po legi nepremičnine. V konkretni zadevi je nepremičnina vpisana v zemljiško knjigo Okrajnega sodišča v Celju. Če je med predlaganimi sredstvi predlagano tudi zavarovanje na nepremičnine, je izključno krajevno pristojno sodišče, ki je pristojno za odločanje o tem izvršilnem sredstvu (tretji odstavek 35. člena v zvezi z 239. členom ZIZ).\n\nOkrajno sodišče v Celju ni sprejelo pristojnosti in je dne 10.2.2004 predlagalo, da Vrhovno sodišče RS odloči v sporu o pristojnosti.\n\nNavaja, da je Okrajno sodišče v Trbovljah s sklepom o izvršbi z dne 7.11.2003 opr. št. I 2003/2018 dovolilo predlagano izvršbo zoper dolžnika z različnimi sredstvi izvršbe. Upnik je nato z vlogo z dne 27.1.2004 (v predlogu napačno navedeno 2003) predlagal zavarovanje denarne terjatve s predhodno odredbo na nepremičninah, ki ležijo na območju Okrajnega sodišča v Celju. Ne strinja se z odločitvijo Okrajnega sodišča v Trbovljah, ki se je izreklo za krajevno nepristojno in zadevo odstopilo Okrajnemu sodišču v Celju. Ker je upnik tekom izvršilnega postopka, ki očitno poteka v izvršilni zadevi pred Okrajnim sodiščem v Trbovljah opr. št. I 2003/02018, predlagal zavarovanje, je po oceni Okrajnega sodišča v Celju Okrajno sodišče v Trbovljah pristojno tudi za odločitev o predlogu za zavarovanje, ne glede na določilo 166. člena ZIZ. Sodišče meni, da je v skladu z 266. členom ZIZ za začasno odredbo in za samo zavarovanje krajevno pristojno sodišče, ki bi bilo pristojno za odločitev o predlogu za izvršbo. O predlogu za izvršbo je krajevno pristojno Okrajno sodišče v Trbovljah (35. člen ZIZ). Ker je Okrajno sodišče v Trbovljah že dovolilo izvršbo in vodi izvršilni postopek, predlog upnika za zavarovanje med izvršilnim postopkom ne vpliva na spremembo krajevne pristojnosti in je Okrajno sodišče v Trbovljah tako pristojno tudi za zavarovanje z začasno odredbo na dolžnikovih nepremičninah in denarnih sredstvih kljub temu, da nepremičnine ležijo na območju Okrajnega sodišča v Celju.\n\nZa odločitev o predlogu je krajevno pristojno Okrajno sodišče v Celju.\n\nZakon o izvršbi in zavarovanju v 24. poglavju ureja predhodne odredbe. V 256. členu tega poglavja določa krajevno pristojnost sodišča za odločitev o predlogu za zavarovanje s predhodno odredbo in za samo zavarovanje. Kot krajevno pristojno določa sodišče, ki bi bilo pristojno za izvršbo na predmet, na katerega je predlagano zavarovanje. Začasne odredbe pa ureja zakon v 25. poglavju, kjer v drugem odstavku 266. člena posebej ureja tudi krajevno pristojnost sodišča za odločitev o predlogu za zavarovanje z začasno odredbo za primer, če je pred tem uveden pravdni ali kakšen drug sodni postopek. V takem primeru je za odločitev pristojno sodišče, pred katerim teče postopek. Zakon za predhodne odredbe takšne določbe nima. Izrecno pa določa, da začasna odredba ni dopustna, če so dani pogoji za predhodno odredbo, s katero se da doseči enak namen (269. člen ZIZ). 256. člena ZIZ torej ni mogoče razlagati z uporabo 266. člena ZIZ, ki ureja krajevno pristojnost sodišč v zvezi z začasnimi odredbami in ki odločanje o predlogu za zavarovanje z začasno odredbo v primeru, če je uveden pravdni ali kakšen drug sodni postopek, veže pristojnost sodišča za odločitev o predlogu na sodišče, pred katerim teče postopek. Člen 256 take določbe ne vsebuje.\n\nOkrajno sodišče v Celju sicer upnikov predlog za zavarovanje denarne terjatve s predhodno odredbo v predlogu za odločitev v sporu o pristojnosti večkrat označi kot predlog za zavarovanje z začasno odredbo in se tudi sklicuje na 266. člen ZIZ, ki določa krajevno pristojnost sodišča za odločitev o predlogu za zavarovanje z začasno odredbo. To pa je verjetno posledica navedb samega upnika v predlogu za izdajo predhodne odredbe, kjer predlaga, da sodišče izda sklep, s katerim se predlogu ugodi in izda začasna odredba. Tak predlog povzema tudi Okrajno sodišče v Celju v svojem predlogu, vendar pa gre očitno za pisno pomoto upnika v predlogu, ne pa za predlog za zavarovanje z začasno odredbo. To izhaja tako iz samega naslova predloga, kot iz citiranih členov v predlogu, saj se sklicuje le na zakonske določbe iz štiriindvajsetega poglavja ZIZ, ki ureja predhodne odredbe.\n\nDoločba 256. člena ZIZ je jasna. Za odločitev o predlogu za zavarovanje s predhodno odredbo in za zavarovanje je krajevno pristojno sodišče, ki bi bilo pristojno za izvršbo na predmet, na katerega je predlagano zavarovanje. Določba torej napotuje na uporabo tistih določb zakona o izvršbi in zavarovanju, ki na splošno urejajo pristojnost sodišč za odločanje o predlogu za izvršbo in drugih vprašanj o izvršbi.\n\nZavarovanje je v konkretnem primeru predlagano na denarna sredstva, nepremičnine, premičnine in nematerializirane vrednostne papirje. Zakon o izvršbi in zavarovanju ureja v drugem odstavku 35. člena krajevno pristojnost sodišča za primer, če je upnik predlagal za izvršbo več sredstev ali več predmetov in določa, da je krajevno pristojno za odločitev o predlogu v takem primeru tisto sodišče, ki je krajevno pristojno za odločanje po prvem navedenem sredstvu za izvršbo. Če pa je med predlaganimi izvršilnimi sredstvi tudi izvršba na nepremičnine, pa določa izključno pristojnost sodišča, ki je pristojno za odločanje o tem izvršilnem sredstvu (tretji odstavek 35. člena ZIZ).\n\nUpnik je predlagal med drugim zavarovanje s predznambo zastavne pravice na nepremičninah, vpisanih v zemljiško knjigo Okrajnega sodišča v Celju. Po določbi 166. člena ZIZ pa je za odločitev o predlogu za izvršbo na nepremičninah in za samo izvršbo krajevno pristojno sodišče, na območju katerega je nepremičnina, torej v tem primeru Okrajno sodišče v Celju.\n\nVrhovno sodišče je tako odločilo na podlagi drugega odstavka 25.\n\nčlena Zakona o pravdnem postopku (ZPP - Uradni list RS, št. 36/2004 - uradno prečiščeno besedilo) v zvezi s 15. členom ZIZ.",
        "jedro": "V 256. členu ZIZ določa kot krajevno pristojno za odločitev o predlogu za zavarovanje s predhodno odredbo in za samo zavarovanje sodišče, ki bi bilo pristojno za izvršbo na predmet, na katerega je predlagano zavarovanje. ZIZ za predhodne odredbe nima take določbe kot je za začasne odredbe urejena v drugem odstavku 266. člena ZIZ, namreč o krajevni pristojnosti sodišča za odločitev o predlogu za zavarovanje z začasno odredbo za primer, če je pred tem uveden pravdni ali kakšen drug sodni postopek - tedaj veže pristojnost sodišča za odločitev o predlogu na sodišče, pred katerim teče postopek. 256. člena ZIZ torej ni mogoče razlagati z uporabo 266. člena ZIZ.",
        "odseki": [
            "V 256",
            " določa krajevno pristojnost sodišča za odločitev o predlogu za zavarovanje s predhodno odredbo in za samo zavarovanje. Kot kraje",
            "ki bi bilo pristojno za izvršbo na predmet",
            "na katerega je predlagano zavarovanje",
            "člena ZIZ",
            "reja tudi krajevno pristojnost sodišča za odločitev o predlogu za zavarovanje z začasno odredbo za primer",
            "edbo v primeru, če je uveden pravdni ali kakšen drug sodni postopek, veže pristojnost sodišča za odločitev o predlogu na sodišče",
            "pred katerim teče postopek",
            "256",
            "člena ZIZ torej ni mogoče razlagati z uporabo 266",
            "člena ZIZ"
        ],
        "izrek": "Za odločitev o predlogu za zavarovanje je krajevno pristojno Okrajno sodišče v Celju."
    },
    {
        "obrazložitev": "1. Okrožno sodišče v Ljubljani je s sklepom VIII Pg 1765/2016 z dne 10. 1. 2020 odločilo, da se postopek1 nadaljuje z dnem 19. 12. 2019 (I. točka izreka) ter da Okrožno sodišče v Ljubljani ni pristojno za odločanje v tej zadevi (II. točka izreka).\n\n2. Okrožno sodišče v Mariboru je sprožilo spor o pristojnosti. Meni, da je glede na tretji odstavek 3. člena Zakona o postopku sodnega in izvensodnega varstva nekdanjih imetnikov kvalificiranih obveznosti bank (ZPSVIKOB) in 9. člen ZPSVIKOB Okrožno sodišče v Mariboru pristojno le za odločanje o tožbenem zahtevku, s katerim se uveljavlja odškodninsko varstvo po 350.a členu Zakona o bančništvu (ZBan-1).2 V konkretnem primeru pa tožnica glede na tožbene navedbe ne uveljavlja odškodnine zaradi učinkov Odločbe Banke Slovenije o izrednih ukrepih z dne 17. 12. 2013, na podlagi katere so prenehale določene kvalificirane obveznosti banke (delnice in podrejene obveznice, kot so taksativno naštete v odločbi), Prav tako iz njenih navedb ne izhaja, da bi bila nekdanja imetnica kvalificiranih obveznosti, ki so z omenjeno Odločbo prenehale. V konkretnem primeru je šlo za deponiranje denarnih sredstev in za predčasno izplačilo teh depozitov na podlagi 364. člena Zakona o bančništvu (ZBan-2).\n\n3. Za odločanje v tej zadevi je pristojno Okrožno sodišče v Ljubljani.\n\n4. ZPSVIKOB, na katerega se sklicuje Okrožno sodišče v Mariboru, je bil razveljavljen z odločbo Ustavnega sodišča Republike Slovenije (US RS) št. U-I-4/20-66 z dne 16. 2. 2023. Sprejet je bil Zakon o postopku sodnega varstva nekdanjih imetnikov kvalificiranih obveznosti bank (ZPSVIKOB-1), ki je začel veljati 15. 6. 2024.3\n\n5. Iz tožbe in dopisa Okrožnega sodišča v Mariboru izhaja, da tožnica od toženke zahteva plačilo odškodnine v višini 235.266,02 EUR. Tožbeni zahtevek zoper Banko Slovenije uveljavlja na podlagi splošnih pravil odškodninskega prava (131. člen Obligacijskega zakonika (OZ) in naslednji) v zvezi s 26. členom Ustave Republike Slovenije (URS) in na podlagi 264. člena Zakona o gospodarskih družbah (ZGD-1). V tožbi je navedla, da je z A. d. d. sklenila dve Pogodbi o deponiranju denarnih sredstev, pri čemer ji je banka v posledici Odločbe Banke Slovenije o imenovanju izredne uprave z dne 6. 9. 2013 oba depozita predčasno izplačala, in sicer zgolj s pogodbenimi obrestmi, ki so se natekle do dneva (predčasnega) izplačila, zaradi česar je bila oškodovana za razliko do pogodbeno dogovorjenih obresti do zapadlosti posameznega depozita, kot je bilo dogovorjeno v navedenih pogodbah.\n\n6. ZPSVIKOB-1 v 1. alineji prvega odstavka 1. člena določa, da ureja pravno podlago za povračilo škode, pristojnost sodišč in posebna pravila postopka, s katerimi se nekdanjim delničarjem oziroma delničarkam ali upnikom oziroma upnicam banke, katerih delnice banke ali obveznosti banke so deloma ali v celoti prenehale, ali drugim osebam, katerih pravice so prizadete zaradi učinkov odločbe Banke Slovenije, s katero je bil izrečen izredni ukrep prenehanja kvalificiranih obveznosti banke na podlagi 253.a in 261.a člena ZBan-1, omogoča učinkovito sodno varstvo. Nadalje zakon v prvem odstavku 3. člena ZPSVIKOB-1 določa, da lahko nekdanji imetnik uveljavlja odškodninsko varstvo zaradi učinkov odločbe Banke Slovenije le v skladu s postopkom, ki ga določa ta zakon, v tretjem odstavku 3. člena pa, da se ta zakon ne uporablja za tožbeni zahtevek, s katerim nekdanji imetnik uveljavlja kršitve pojasnilne dolžnosti poslovne banke, niti za druge tožbene zahtevke, s katerimi se ne uveljavlja odškodninsko varstvo po prvem odstavku tega člena. V 6. členu ZPSVIKOB-1 pa je določeno, da je za odločanje v postopkih, ki se vodijo na podlagi tega zakona, izključno pristojno Okrožno sodišče v Mariboru.\n\n7. ZPSVIKOB-1 se torej nanaša na odškodninsko varstvo v zvezi z učinki odločbe Banke Slovenije, s katero so bili izrečeni izredni ukrepi prenehanja kvalificiranih obveznosti banke na podlagi 253.a člena ZBan-1, ki je urejal razloge za sprejem izrednih ukrepov, in na podlagi 261.a člena ZBan-1, ki je urejal ukrep prenehanja ali konverzije kvalificiranih obveznosti. Izrecno je torej določeno, da ZPSVIKOB-1 ureja le pravno podlago za odškodninsko varstvo v zvezi z ukrepom prenehanja ali konverzije kvalificiranih obveznosti. Ker bančni depozit tožeče stranke nima narave kvalificirane obveznosti, tožnica pa niti ne zatrjuje, da bi bila nekdanja imetnica, se za odločanje o odškodninskem varstvu zoper toženko v konkretnem primeru ne uporabljajo določbe ZPSVIKOB-1.\n\n8. Za odločitev o pristojnosti za odločanje v tej zadevi je treba upoštevati splošna pravila o krajevni pristojnosti po Zakonu o pravdnem postopku (ZPP). Na podlagi 48. člena ZPP je glede na sedež toženke za odločanje v tej zadevi pristojno Okrožno sodišče v Ljubljani.\n\n9. Na podlagi drugega odstavka 25. člena ZPP je Vrhovno sodišče odločilo kot izhaja iz izreka tega sklepa.\n\n10. Odločitev je bila sprejeta soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Tožnica od toženke zahteva plačilo odškodnine na podlagi splošnih pravil odškodninskega prava. V tožbi je navedla, da je z A. d. d. sklenila dve Pogodbi o deponiranju denarnih sredstev, pri čemer ji je banka v posledici Odločbe Banke Slovenije o imenovanju izredne uprave z dne 6. 9. 2013 oba depozita predčasno izplačala, in sicer zgolj s pogodbenimi obrestmi, ki so se natekle do dneva (predčasnega) izplačila, zaradi česar je bila oškodovana za razliko do pogodbeno dogovorjenih obresti do zapadlosti posameznega depozita, kot je bilo dogovorjeno v navedenih pogodbah.\n\nZPSVIKOB-1, ki določa izključno pristojnost Okrožnega sodišča v Mariboru, ureja le pravno podlago za odškodninsko varstvo v zvezi z izrednim ukrepom prenehanja ali konverzije kvalificiranih obveznosti. Ker bančni depozit tožeče stranke nima narave kvalificirane obveznosti, tožnica pa niti ne zatrjuje, da bi bila nekdanja imetnica, se za odločanje o odškodninskem varstvu zoper toženko v konkretnem primeru ne uporabljajo določbe ZPSVIKOB-1.",
        "odseki": [
            "V tožbi je navedla",
            "da je z A",
            "d",
            "d",
            "sklenila dve Pogodbi o deponiranju denarnih sredstev",
            "pri čemer ji je banka v posledici Odločbe Banke Slovenije o imenovanju izredne uprave z dne 6",
            "9",
            "2013 oba depozita predčasno izplačala",
            "in sicer zgolj s pogodbenimi obrestmi",
            "ki so se natekle do dneva (predčasnega) izplačila",
            "zaradi česar je bila oškodovana za razliko do pogodbeno dogovorjenih obresti do zapadlosti posameznega depozita",
            "kot je bilo dogovorjeno v navedenih pogodbah",
            "ZPSVIKOB-1",
            "-1 ureja le pravno podlago za odškodninsko varstvo v zvezi z ukrepom prenehanja ali konverzije kvalificiranih obveznosti. Ker ",
            "Ker bančni depozit tožeče stranke nima narave kvalificirane obveznosti",
            "tožnica pa niti ne zatrjuje",
            "da bi bila nekdanja imetnica",
            "se za odločanje o odškodninskem varstvu zoper toženko v konkretnem primeru ne uporabljajo določbe ZPSVIKOB-1"
        ],
        "izrek": "Za odločanje v tej zadevi je pristojno Okrožno sodišče v Ljubljani."
    },
    {
        "obrazložitev": "1. Okrožno sodišče v Murski Soboti je s sklepom IV Kr 31936/2014 z dne 4. 3. 2020 zavrnilo predlog obsojenčevega zagovornika, da se zaporna kazen, ki je bila obsojencu izrečena s sodbo tega sodišča I K 31936/2014, izvrši z delom v splošno korist in podrejenim predlogom, da obsojeni izrečeno kazen zapora prestaja v odprtem oddelku zavoda za prestajanje kazni zapora. Višje sodišče v Mariboru je s sklepom z dne 7. 5. 2020 zavrnilo obsojenčevo pritožbo dne 23. 3. 2020.\n\n2. Zoper pravnomočni sklep sta zahtevo za varstvo zakonitosti vložila obsojenčev zagovornik in vrhovni državni tožilec. Obe zahtevi uveljavljata kršitev iz 2. točke prvega odstavka 420. člena v zvezi z 11. točko prvega odstavka 371. člena Zakona o kazenskem postopku (v nadaljevanju ZKP), ter kršitev 25. člena Ustave Republike Slovenije, vrhovni državni tožilec pa tudi kršitev iz 3. točke prvega odstavka 420. člena ZKP v zvezi z drugim odstavkom 371. člena ZKP ter prvim odstavkom 399. člena ZKP. Obe zahtevi predlagata, da Vrhovno sodišče sklep Višjega sodišča v Mariboru razveljavi in zadevo vrne temu sodišču v novo odločanje.\n\n3. Zahteva je vložena zoper tako imenovano drugo odločbo. Vrhovni državni tožilec vložitev zahteve utemeljuje s tem, da se slovensko pravosodje po razglasitvi epidemije covid-19 prvič srečuje s problematiko zadržanja procesnih rokov zaradi pojava nalezljive bolezni, kar v sodni praksi povzroča številne negotovosti, dvome in zaplete. Navedeno je razvidno že iz dejstva, da so bile v zvezi s sodnimi postopki izdane kar tri odredbe predsednika Vrhovnega sodišča RS o posebnih ukrepih, da je bil izdan poseben zakon, ki je bil že noveliran, kar je še dodatno otežilo delo sodišč, v tem primeru pa je vplivalo tudi na kršitev zakonske in ustavne pravice do pritožbe.\n\n4. Obsojeni M. G. je po zagovorniku na Okrožno sodišče v Murski Soboti predlagal, da se enotna kazen eno leto in šest mesecev zapora, ki mu je bila izrečena s sodbo Okrožnega sodišča v Murski Soboti I K 31936/2014 z dne 27. 3. 2019 v zvezi s sodbo Višjega sodišča v Mariboru z dne 18. 11. 2019, nadomesti z delom v splošno korist oziroma podrejeno, za prestajanje kazni zapora na odprtem oddelku ZPKZ Maribor v Rogozi.\n\n5. Okrožno sodišče v Murski Soboti je s sklepom z dne 4. 3. 2020 predlog zavrnilo. Sklep je bil obsojenčevemu zagovorniku vročen dne 6. 3. 2020, to je pred razglasitvijo epidemije covid-191, obsojencu pa dne 24. 3. 2020, to je med razglašeno epidemijo. Obsojenec je pritožbo zoper sklep vložil dne 23. 3. 2020 in jo dopolnil dne 20. 5. 2020. Višje sodišče v Mariboru je o pritožbi obsojenca z dne 23. 3. 2020 odločilo dne 7. 5. 2020 s sklepom II Kp 31936/2014.\n\n6. Obe zahtevi trdita, da pritožben rok med epidemijo covid-19 ni tekel. Pritožbeno sodišče naj bi o pravnem sredstvu odločalo, preden je potekel rok za njegovo vložitev, kar je vplivalo na to, da ni preizkusilo navedb iz dopolnitve pritožbe, ki je bila podana pravočasno.\n\n7. Po razglasitvi epidemije nalezljive bolezni covid-19 na območju Republike Slovenije, s katero je 12. 3. 2020 minister za zdravje na podlagi sklepa Vlade na območju Republike Slovenije razglasil epidemijo te nalezljive bolezni, je predsednik Vrhovnega sodišča na podlagi 83.a člena Zakona o sodiščih (v nadaljevanju ZS) izdal več odredb, s katerimi je odločil, na kakšen način sodstvo deluje v času razglašene epidemije. Sprejet pa je bil tudi Zakon o začasnih ukrepih v zvezi s sodnimi, upravnimi in drugimi javnopravnimi zadevami za obvladovanje širjenja nalezljive bolezni SARS-CoVid-2 (covid-19)2 (v nadaljevanju ZZUSUDJZ). Pravno podlago za delovanje sodišč v času razglašene epidemije so tako urejali:\n\n1. Odredba z dne 13. 3. 20203, s katero je predsednik Vrhovnega sodišča odločil, da vsa sodišča od 16. 3. 2020 opravljajo naloge in odločajo samo v nujnih zadevah kot to določa 83. člen Zakona o sodiščih. Skladno s četrtim odstavkom 83 člena ZS je določil, da razen v nujnih zadevah, procesni roki ne tečejo in se ne vročajo sodna pisanja. Če je bilo sodno pisanje vročeno, začnejo teči procesni roki prvi naslednji dan, ko prenehajo veljati posebni ukrepi;\n\n2. Dne 28. 3. 2020 je bil objavljen ZZUSUDJZ, ki je začel veljati in se uporabljati dne 29. 3. 2020. V drugem poglavju, to je členih 3 do vključno 5, so določeni ukrepi v sodnih zadevah. V 3. členu je določen način teka rokov. Prvi odstavek ima določbo, da roki za uveljavljanje pravic strank v sodnih postopkih, določeni z zakonom, ne tečejo. Drugi odstavek določa, da roki v sodnih zadevah ne tečejo, razen v zadevah, ki se obravnavajo kot nujne. V 4. členu so določbe o nujnih sodnih zadevah;\n\n3. Dne 30. 3. 2020 je predsednik Vrhovnega sodišča izdal odredbo4, s katero je določil, katere od nujnih zadev po 83. členu Zakona o sodiščih se od 31. 3. 2020 ne štejejo kot nujne, s tem je omejil zadeve, ki štejejo kot nujne sodne zadeve. Odločil je, da z dnem uveljavitve te odredbe preneha veljati odredba z dne 13. 3. 2020;\n\n4. Predsednik Vrhovnega sodišča je dne 8. 4. 2020 izdal odredbo o spremembi odredbe z dne 30. 3. 20205. Z navedeno odredbo, ki je začela veljati dne 10. 4. 2020, je odločil, da se kot nujne štejejo tudi zadeve, v katerih je bilo obdolžencu začasno odvzeto vozniško dovoljenje ali je bilo zaseženo motorno vozilo po Zakonu o prekrških;\n\n5. Dne 30. 4. 2020 je bil sprejet Zakon o spremembi in dopolnitvah ZZUSUDJZ6(V nadaljevanju ZZUSUDJZ-A), ki je začel veljati in se uporabljati dne 1. 5. 2020. K ukrepom, določenim v sodnih zadevah, sta se dodala 3.a člen, ki je določal obravnavo prepozne vloge po Zakonu o finančnem poslovanju, postopkih zaradi insolventnosti in prisilnem prenehanju ter 4.a člen. V slednjemu je bilo določeno, da sodišča lahko opravljajo naroke, odločajo in vročajo sodna pisanja tudi v zadevah, ki niso nujne v skladu s 83. členom Zakona o sodiščih in ki ne štejejo kot nujne v skladu z odredbami predsednika Vrhovnega sodišča. V navedenem členu je bilo izrecno določeno, da mora sodišče v primeru vročanja nenujnih sodnih zadev stranko opozoriti na začetek teka rokov v skladu z 2. členom ZZUSUDJZ.\n\n6. Dne 4. 5. 2020 je predsednik Vrhovnega sodišča izdal odredbo7, da vsa sodišča od 5. 5. 2020, opravljajo naroke, odločajo in vročajo sodna pisanja tudi v zadevah, ki niso nujne v skladu s 83. členom ZS pod pogojem, da lahko zagotovijo opravo teh dejanj tako, da se ne širi virusna okužba in je zagotovljeno zdravje in življenje ljudi;\n\n7. Dne 14. 5. 2020 je Vlada Republike Slovenije izdala Odlok o preklicu epidemije nalezljive bolezni SARS CoVid-2 (covid-19)8. V 4. členu Odloka je bilo določeno, da se preklic epidemije navedene nalezljive bolezni uporablja od 31. 5. 2020;\n\n8. Dne 21. 5. 2020 je Vlada objavila sklep o ugotovitvi prenehanja razlogov za začasne ukrepe v zvezi s sodnimi, upravnimi in drugimi javnimi zadevami za obvladovanje širjenja nalezljive bolezni SARS CoVid-2 (covid-19)9. V navedenem sklepu je pod točko 1 ugotovila, da so prenehali razlogi za začasne ukrepe po ZZUSUDJZ in da je potrebno z navedenim uskladiti splošne akte, izdane po tem zakonu do 1. 6. 2020;\n\n9. Predsednik Vrhovnega sodišča RS je dne 27. 5. 2020 odredil preklic odredbe o posebnih ukrepih zaradi nastanka pogojev iz prvega odstavka 83.a člena Zakona o sodiščih in razlogov iz 1. člena ZZUSUDJZ z dne 4. 5. 202010 ter na njeni podlagi določene druge ukrepe. Ugotovil je, da so z dnem 31.5.2020 prenehali razlogi, ki so zaradi nastanka izrednega dogodka, to je epidemije nalezljive bolezni covid-19 v večjem obsegu ovirali nemoteno oziroma redno izvajanje sodne oblasti.\n\n8. Predsednik Vrhovnega sodišča je prvo odredbo, ki je urejala poslovanje sodišč od 16. 3. 2020 dalje izdal na podlagi 83.a člena Zakona o sodiščih. Ta med drugim določa, da ob večjih epidemijah sodišča opravljajo naroke in odločajo samo v nujnih zadevah, kot to določa 83. člen tega zakona. V navedenem členu je tudi izrecna določba, da v času trajanja posebnih ukrepov ne tečejo procesni roki, razen v nujnih zadevah (drugi odstavek 83. člena ZS) in da začnejo procesni roki teči prvi naslednji dan, ko prenehajo veljati posebni ukrepi. Skladno z navedeno zakonsko določbo je predsednik Vrhovnega sodišča v odredbi z dne 13. 3. 2020 določil, da sodišča odločajo samo v nujnih zadevah, kot to določa 83. člen ZS, v odredbi je povzel določbo drugega odstavka takrat veljavnega 83. člena ZS, katere zadeve štejejo kot nujne. Povzel je tudi določbo, da razen v nujnih zadevah procesni roki ne tečejo, ter da začnejo teči procesni roki prvi naslednji dan, ko prenehajo veljati posebni ukrepi. ZZUSUDJZ je v 4. členu predsedniku Vrhovnega sodišča dal pooblastilo, da lahko odloči, da tudi zadeve iz 2. in 5. - 9. točke drugega odstavka 83. člena ZS ne štejejo kot nujne. V zakonu je bil določeno tudi, kako v času epidemije tečejo roki. V prvem odstavku 3.člena je določeno, da roki za uveljavljanje pravic strank v sodnih postopkih, določenih z zakonom, ne tečejo, drugi odstavek 3. člena pa je določil, da roki v sodnih zadevah ne tečejo razen v tistih, ki se obravnavajo kot nujne. Na podlagi navedenega zakona je predsednik Vrhovnega sodišča dne 30. 3. 2020 izdal novo odredbo, v kateri je določil , da vsa sodišča od 31. 3. 2020 dalje opravljajo naroke in odločajo samo v nujnih zadevah, kot to določa 83. člen Zakona o sodiščih, pri tem pa je nekatere zadeve, ki jih taksativno naštel, izvzel. S tem je zmajšal število zadev, ki veljajo kot nujne.\n\n9. Iz povzetega je razvidno, da so zaradi razglašene epidemije procesni roki v nenujnih zadevah prenehali teči dne 16. 3. 2020 na podlagi odredbe predsednika Vrhovnega sodišča z dne 13. 3. 2020. Kasneje sprejeti ZZUSUDJZ, ki se je začel uporabljati dne 29. 3. 2020 je določil, da roki za uveljevljanje pravic strank ne tečejo, kakor tudi, da v vseh sodnih zadevah, razen tistih, ki se obravnavajo kot nujne, roki ne tečejo. Takšna ureditev je veljala do vključno 31. 5. 2020, ko je predsednik Vrhovnega sodišča RS odredil preklic odredbe o posebnih ukrepih. Med epidemijo covid-19 tako v zadevah, ki niso bile kot nujne določene z odredbami predsednika Vrhovnega sodišča RS ali zakonom, procesni roki niso tekli od 16. 3. 2020 do vključno 31. 5. 2020.\n\n10. Obsojencu je bil sklep prvostopenjskega sodišča vročen med epidemijo, to je 24. 3. 2020. Za presojo, ali je rok za vložitev pritožbe začel teči po vročitvi sklepa obsojencu, ali pa je rok začel teči po zaključku epidemije, je odločilno vprašanje, ali je bila zadeva nujna. Iz predhodno predstavljenih pravnih podlag izhaja, da so od 16. 3. 2020 do 1. 6. 2020 kot nujne štele zadeve, ki so bile kot takšne določene z odredbami predsednika Vrhovnega sodišča RS. Med te štejejo tudi „druge zadeve, za katere tako določa zakon“ kar je določeno v 9. točki drugega odstavka 83. člena takrat veljavnega ZS. Izpodbijani sklep prvostopenjskega sodišča je bil izdan v postopku izvrševanja kazni zapora na podlagi 86. člena Kazenskega zakonika in prvega odstavka 129.a člena Zakona o kazenskem postopku. Nobeden od teh zakonov postopka odločanje o nadomestitvi kazni zapora z delom v splošno korist oziroma o načinu prestajanja kazni zapora, ni opredelil kot nujnega. Prav tako teh postopkov kot nujnih ni opredeljeval Zakon o izvrševanju kazenskih sankcij. V nobenih od odredb predsednika Vrhovnega sodišča postopki v zvezi z izvrševanjem kazni zapora niso bili opredeljeni kot nujni. V 10. členu ZZUSUDJZ je bilo predpisano, da se začeti postopki v zvezi s pozivom obsojenca na prestajanje zaporne kazni prekinejo, novi postopki pa se ne začnejo. Tudi navedeno kaže, da zadeva ni bila nujna. Med zadeve, ki štejejo kot nujne po 83. členu ZS, je bilo odločanje o zadevah izvrševanja kazenskih sankcij, dodano šele s spremembo tega zakona, ki je začel veljati dne 25. 7. 202011.\n\n11. Ker je bil prvostopenjski sklep v zadevi, ki ni bila nujna, obsojencu vročen med razglašeno epidemijo (24. 3. 2020) je ob upoštevanju določbe četrtega odstavka 120. člena ZKP rok za vložitev pritožbe, ob upoštevanju odredbe predsednika Vrhovnega sodišča z dne 27. 5. 2020 o preklicu odredbe o posebnih ukrepih, začel teči dne 1. 6. 2020 in se je iztekel dne 15. 6. 2020. Navedeno pomeni, da je obsojenčevo dopolnitev pritožbe, ki je bila vložena dne 20. 5. 2020, torej še pred pričetkom teka pritožbenega roka, pravočasna in bi pritožbeno sodišče o njej moralo odločiti.\n\n12. Vrhovno sodišče tako sprejema razlago vložnikov zahteve, da je pritožbeno sodišče s tem, ko ni odločilo o pravočasno vloženi dopolnitvi pritožbe, zagrešilo absolutno bistveno kršitev določb kazenskega postopka po 11. točki prvega odstavka 371. člena ZKP, ter kršitev pravic do pravnega sredstva iz 25. člena Ustave. Vrhovni državni tožilec utemeljeno trdi, da je storilo tudi relativno bistveno kršitev določb kazenskega postopka iz drugega odstavka 371. člena ZKP v zvezi s 399. členom ZKP, ki je vplivala na zakonitost izpodbijanega sklepa, saj o navedbah iz dopolnitve pritožbe ni bilo odločeno.\n\n13. Glede na vse navedeno je Vrhovno sodišče zahtevama za varstvo zakonitosti ugodilo, sklep pritožbenega sodišča razveljavilo ter zadevo vrnilo v novo odločanje temu sodišču (426. člen ZKP). Ob ponovnem odločanju o obsojenčevi pritožbi bo moralo odločiti tudi o njeni dopolnitvi.",
        "jedro": "Med epidemijo COVID-19, ki je bila razglašena 12. 3. 2020, v zadevah, ki niso bile kot nujne določene z odredbami predsednika Vrhovnega sodišča RS ali zakonom, procesni roki niso tekli od 16. 3. 2020 do vključno 31. 5. 2020.\n\nZa presojo ali je rok za vložitev pravnega sredstva tekel med epidemijo, je odločilno vprašanje, ali je bila zadeva nujna. Iz predhodno predstavljenih pravnih podlag izhaja, da so od 16. 3. 2020 do 1. 6. 2020 kot nujne štele zadeve, ki so bile kot takšne določene z odredbami predsednika Vrhovnega sodišča RS. Med te štejejo tudi „druge zadeve, za katere tako določa zakon“.",
        "odseki": [
            "3",
            "2020",
            "v zadevah",
            "ki niso bile kot nujne določene z odredbami predsednika Vrhovnega sodišča RS ali zakonom",
            "procesni roki niso tekli od 16",
            "3",
            "2020 do vključno 31",
            "5",
            "2020",
            "je odločilno vprašanje",
            "ali je bila zadeva nujna",
            "Iz predhodno predstavljenih pravnih podlag izhaja",
            "da so od 16",
            "3",
            "2020 do 1",
            "6",
            "2020 kot nujne štele zadeve",
            "ki so bile kot takšne določene z odredbami predsednika Vrhovnega sodišča RS",
            "Med te štejejo tudi „druge zadeve",
            "za katere tako določa zakon“"
        ],
        "izrek": "Zahtevama za varstvo zakonitosti se ugodi in se sklep sodišča druge stopnje razveljavi ter zadeva vrne sodišču v novo odločanje."
    },
    {
        "obrazložitev": "1. Sodišče slovenske narodne časti je s sodbo Snč 503/45 z dne 3. 8. 1945 obsojena I. Š. in J. V. spoznalo za kriva storitve prestopkov po točkah a, b in c 2. člena Zakona o kaznovanju zločinov in prestopkov zoper slovensko narodno čast (v nadaljevanju ZSNČ). Obsojena sta bila na izgubo narodne časti za dobo šest let in na tri leta lahkega prisilnega dela. Sodba ni imela pravnega pouka, torej zoper njo ni bilo predvideno pravno sredstvo, kar je bilo sicer skladno s 15. členom ZSNČ, ki je določal, da je sodba takoj „izvršna“ (torej izvršljiva). Na podlagi ukaza predsedstva SNOS z dne 14. 8. 1945 o pomilostitvi vseh obsojencev v tem procesu, je Sodišče slovenske narodne časti s sklepi Snč 503/45 z dne 26. 8. 1945 odpustilo tudi navedenima obsojenima kazen prisilnega dela, kazen izgube narodne časti pa spremenilo v izgubo političnih in državljanskih pravic. Naknadno je citirano sodbo Sodišča slovenske narodne časti s posebnimi sklepi Okrožno sodišče v Ljubljani uskladilo z določbami 22. in 9. člena Zakona o vrstah kazni v zvezi z 41. členom splošnega dela Kazenskega zakona, tako da sta bili s sklepoma z dne 22. 3. 1951 znižani kazni izgube političnih in državljanskih pravic obsojenima I. Š. in J. V. na pet let.\n\n2. Vrhovno sodišče Republike Slovenije je s sodbo I Ips 76/92 z dne 24. 6. 1992 deloma ugodilo zahtevi za varstvo zakonitosti Javnega tožilca RS in sodbo Sodišča slovenske narodne časti spremenilo v delu zoper obsojena I. Š. in J. V., tako da je njuni dejanji pravno opredelilo le kot prestopek po točki a 2. člena ZSNČ (in ne tudi po točkah b in c istega člena) ter jima znižalo kazen izgube političnih in državljanskih pravic na eno leto.\n\n3. Zoper navedeno sodbo Sodišča slovenske narodne časti je v delu zoper obsojena I. Š. in J. V. vložil zahtevo za varstvo zakonitosti predstojnik Salezijanskega inšpektorata Ljubljana, inšpektor A. S., na podlagi 20. člena Zakona o spremembah Zakona o kazenskem postopku (U. l. RS, št. 101/2005, v nadaljevanju ZKP-G) in prvega odstavka 88. člena Zakona o spremembah in dopolnitvah Zakona o kazenskem postopku (U. l. RS, št. 68/2008, v nadaljevanju ZKP-I). V zahtevi uveljavlja bistvene kršitve določb kazenskega postopka po 11. točki prvega odstavka 371. člena Zakona o kazenskem postopku (v nadaljevanju ZKP), kar naj bi bilo storjeno s tem, da je v izpodbijani sodbi precejšnje nasprotje med tem, kar se navaja v razlogih sodbe o vsebini listin in zapisnikov o izpovedbah v postopku in kršitev po drugem odstavku 371. člena ZKP, zaradi kršitev pravice do obrambe, kar je vplivalo na zakonitost in pravilnost sodbe. Predlagal je spremembo sodbe Sodišča slovenske narodne časti v delu zoper navedena obsojenca, tako da se ju oprosti vsake kazni.\n\n4. Vrhovni državni tožilec je v odgovoru na zahtevo navedel, da je zahteva neutemeljena. Glede na to, da je bilo že odločeno o zahtevi za varstvo zakonitosti Vrhovnega državnega tožilstva z dne 23. 4. 1992 zoper isto sodbo, ponovna vložitev zahteve po njegovem mnenju ni mogoča. Vprašljivo je ali ne gre v zadevi za civilnopravno razmerje. Poleg tega Salezijanski zavod ni upravičenec za vložitev izrednega pravnega sredstva, kar je bilo ugotovljeno že v sodbi Vrhovnega sodišča I Ips 134/2008 z dne 3. 12. 2009. Sicer pa zahteva izpostavlja vprašanje zmotne ali nepopolne ugotovitve dejanskega stanja in tudi ne določno pojasni, katera dodatna dejstva bi se ugotovilo z dodatnim izvajanjem dokazov.\n\n5. V zvezi z odgovorom vrhovnega državnega tožilca na zahtevo za varstvo zakonitosti, je vložnik zahteve podal izjavo, v kateri oporeka stališčem iz odgovora. Tako je dodatno pojasnil, da je zahtevo vložil kot predstojnik Salezijanskega inšpektorata v Ljubljani, ki je pravni naslednik Salezijanskega zavoda za Jugoslavijo s sedežem v Rakovniku in katerega pripadnika sta bila v času obsodbe oba obsojenca kot salezijanska duhovnika. Z naknadnimi sodnimi odločbami se je izpodbijana sodba Sodišča slovenske narodne časti glede teh dveh obsojencev spremenila le glede znižanja kazni izgube političnih in državljanskih pravic, z ničemer pa ni bilo poseženo v izrek o zaplembi salezijanske tiskarne. Da v obravnavani zadevi ne gre za civilnopravno vprašanje izhaja že iz sklepa Vrhovnega sodišča II Ips 409/2006 z dne 26. 7. 2007. Vložnik z zahtevo uveljavlja tiste kršitve, do katerih se Vrhovno sodišče v sodbi I Ips 76/92 ni opredelilo, poleg tega pa meni, da je šlo pri zaplembi salezijanske tiskarne za revolucionarni ukrep, saj je bila dejansko zaplenjena še pred izdajo izpodbijane sodbe, izrečena je bila v nasprotju s tedanjim pravnim redom, ker je bila takšna sankcija dopustna le v primeru storjenega zločina, ne pa tudi glede obsojenima duhovnikoma očitanih prestopkov ter obsojenca sploh nista bila lastnika tiskarne, ampak je to bil salezijanski red.\n\n6. V 2. členu ZSNČ so bili opredeljeni zločini in prestopki zoper slovensko narodno čas, in sicer so to bila “vsa namerno izvršena dejanja, ki jih sicer ni mogoče označiti za veleizdajo ali za pomoč okupatorju pri izvrševanju vojnih zločinov, ki pa so škodovala ali bi utegnila škodovati ugledu in časti slovenskega naroda in njegovi odpornosti“, nakar so bila v točkah a), b) in c) istega člena primeroma navedene posamezne izvršitvene oblike tovrstnih dejanj.\n\n7. Obsojenima I. Š. in dr. J. V. kot predstavnikoma lastništva salezijanske tiskarne na Rakovniku pri Ljubljani, se je v citirani sodbi Sodišča slovenske narodne časti očitalo (upoštevaje spremembo, o kateri je odločilo Vrhovno sodišče s sodbo I Ips 76/92 z dne 24. 6. 1992), da sta (skupaj s še drugimi soobsojenci):\n\n„stavili vsi gori imenovana tiskarska in knjigotrška podjetja, s katerimi so v označenih svojstvih disponirali, na razpolago in v službo okupatorju in njegovim pomagačem vedoč, da so razpolagali ti v istem času s temi podjetji tako, da so\n\na) izdajali, zalagali, tiskali ali razširjali knjige, brošure, časopise, razglase in letake, s katerimi se opravičuje, podpira in zagovarja okupacijo, hvalisajo in zagovarjajo zločini okupatorjev in njihovih domačih pomagačev nad našim narodom in izvrševali dobave tiskovin na račun okupatorjev, italijanske vojske, fašistov, nemške vojske, SS in policije, Rupnikovih izdajalcev in bele garde sploh, kakor tudi plave garde, četnikov, vlasovcev in ljotičevcev,\n\nb) delovali s tiskom ali njega razširjanjem proti enotnosti in bratstvu jugoslovanskih narodov in zbujali mržnjo med njimi v verskem in nacionalnem pogledu,\n\nc) sramotili s tiskom osvobodilno gibanje, njega voditelje in pripadnike, organiziranemu zločinstvu pa dajali potuho in vzpodbudo,\n\nd) s tiskom vsake vrste blatili bratsko Sovjetsko Rusijo in zavezniške države Anglijo in Združene države Severne Amerike, da so tedaj z dejanji, ki so škodovali ugledu in časti slovenskega naroda in njegovi odpornosti politično, propagandno, kulturno in umetniško sodelovali z okupatorjem in domačimi izdajalci s tem, da so stavili tiskarska in knjigotrška podjetja v službo in podporo okupatorju“\n\ns čimer sta storila prestopek po točki a 2. člena ZSNČ.\n\n8. Vložnik zahteve navaja, da za nobeno od očitanih ravnanj spisovni podatki ne dajejo nikakršne podlage, predvsem tudi ne za zaključek, da bi bila salezijanska tiskarna dana na razpolago okupatorjem in njihovim pomagačem, saj je bila ves čas vojne v upravljanju salezijancev, zasedbene oblasti pa niso imele nikakršnega vpliva na izdajanje knjig in drugih tiskov. V spisu ni nikakršne podlage niti za druge očitke obema obsojencema, predvsem pa ti očitki iz izreka sodbe „ostajajo v obrazložitvi brez odmeva“. Kot edini razlog za njuno obsodbo se v obrazložitvi navaja, da „knjižice nikakor niso tako nedolžne“, čeprav je iz zagovorov obeh obsojencev izhajalo, da je šlo pri teh knjižicah pretežno za vsebine verske narave. Po mnenju vložnika je v izpodbijani sodbi storjena tudi bistvena kršitev določb kazenskega postopka po drugem odstavku 371. člena ZKP, saj sodba ni imela pravnega pouka o pritožbi, kar je bilo odstopajoče od civilizacijskih dosežkov tedanjega časa in je bila s tem obsojencema kršena pravica do obrambe. Ta pravica je bila kršena tudi zaradi neizvajanja dokazov, ki bi utegnili vplivati na ugodnejšo odločitev za oba obsojenca.\n\n9. V zvezi z odgovorom vrhovnega državnega tožilca na zahtevo za varstvo zakonitosti, ko navaja, da naj bi Salezijanski zavod ne bil upravičenec za vložitev zahteve (pri čemer se sklicuje tudi na sodbo Vrhovnega sodišča I Ips 134/2008 z dne 3. 12. 2009), je treba ugotoviti, da vložnik zahteve ni navedeni zavod, temveč predstojnik Salezijanskega inšpektorata v Ljubljani (kot pravnega naslednika Salezijanskega zavoda za Jugoslavijo na Rakovniku), inšpektor A. S. Zakoniti zastopnik registriranih verskih skupnosti pa je glede na drugi odstavek 20. člena ZKP-G upravičen vlagatelj za duhovnike in duhovnice oziroma redovnike in redovnice teh skupnosti, in sicer upoštevaje prvi odstavek 88. člena ZKP-I do izteka roka za vložitev zahteve, to je do 31. decembra 2012. Prav tako ne drži navedba vrhovnega državnega tožilca, da bi naj ne bila mogoča zahteva za varstvo zakonitosti, glede na to, da je bilo s sodbo Vrhovnega sodišča že odločeno o zahtevi vrhovnega državnega tožilca. Ponovna zahteva namreč ni mogoča za isto stranko, o zahtevi katere je bilo že odločeno, kar velja v obravnavni zadevi za vrhovnega državnega tožilca (primerjaj sodbo Vrhovnega sodišča I Ips 440/2007 z dne 24. 4. 2008), ne more pa se zaradi tega dejstva prekludirati nasprotno stranko oziroma drugega upravičenca pri vložitvi zahteve iz drugih razlogov.\n\n10. Pritrditi je navedbam zahteve, da očitki iz izreka izpodbijane sodbe niso skladni z listinami oziroma zapisniki o izpovedbah v spisu. V spisu namreč ni nikakršnih listin, ki bi utemeljevali zaključke iz izreka izpodbijane sodbe glede obsojencema očitanega prestopka po točki a 2. člena ZSNČ. V obrazložitvi se sicer navaja naj bi v Salezijanski tiskarni tiskali „knjižice“, časopis „za duhovno probudo in prosveto“ in naj bi bila marsikatera od teh knjižic „propagandno sredstvo za borbo proti narodno osvobodilnemu boju z izrabljanjem katoliške vere in verskega čustvovanja ljudstva“ ter „knjižice nikakor niso tako nedolžne“, vendar je v spisu od tovrstnega dokaznega gradiva priložen le „Seznam vseh knjižic, ki so doslej izšle na Rakovniku“. Iz zapisnika izvedenega dokaznega postopka na glavni obravnavi dne 3. 8. 1945 ni mogoče ugotoviti, če in katere od teh „knjižic“ salezijanskega reda so bile pregledane in v katerih delih bi naj bile obremenilne za oba obsojenca. Teh podatkov ne vsebuje niti obrazložitev izpodbijane sodbe in je zato edini preverljiv dokaz navedeni seznam naslovov izdanih knjižic ter zapisnik o izpovedbah obeh obsojencev, ki pa sta v zvezi s tem navedla, da so bile „knjižice po večini strogo verske vsebine“ (kot povzema tudi izpodbijana sodba v tretjem odstavku na strani 8 obrazložitve). Razlogi izpodbijane sodbe so torej glede vsebine tiskovin, ki jih je izdajala Salezijanska tiskarna (torej, da „knjižice nikakor niso bile tako nedolžne“), v nasprotju s tem, kar izhaja glede njihove vsebine iz naslovov izdanih knjižic (in kar sta sicer navajala tudi oba obsojenca v njunih zagovorih), saj je iz teh razvidno, da je šlo dejansko za pretežno versko vsebino, v nekaterih primerih tudi za opredeljevanje do komunizma oziroma boljševizma, ne pa do narodnoosvobodilnega boja, do okupatorja ali do njihovih pomagačev. Glede na to, da gre v tem delu za odločilna dejstva, na podlagi katerih je sodišče v izpodbijani sodbi zaključilo o storitvi in krivdi obeh obsojencev glede očitanega jima prestopka, je bilo pritrditi vložniku zahteve, da je bila v tem delu storjena bistvena kršitev določb kazenskega postopka iz 11. točke prvega odstavka 371. člena ZKP.\n\n11. Zaradi navedenih razlogov je bilo odločeno, da se v izpodbijanem delu glede obsojenih I. Š. in J. V. ter glede izrečene zaplembe Salezijanske tiskarne izpodbijana sodba razveljavi in zadeva vrne sodišču prve stopnje v novo odločanje. Glede na to, da je bilo treba sodbo razveljaviti že iz navedenega razloga, se Vrhovno sodišče ni opredeljevalo do drugih zatrjevanih kršitev v zahtevi za varstvo zakonitosti.",
        "jedro": "Ponovna vložitev zahteve za varstvo zakonitosti ni dovoljena za isto stranko.",
        "odseki": [],
        "izrek": "Zahtevi za varstvo zakonitosti se ugodi in se sodba Sodišča slovenske narodne časti v Ljubljani Snč 503/45 z dne 3. 8. 1945 v izpodbijanem delu glede obsojenih I. Š. in J. V. ter glede izrečene zaplembe Salezijanske tiskarne razveljavi in zadeva vrne sodišču prve stopnje v novo odločanje."
    }
]