[
    {
        "obrazložitev": "1. Predmet pravde je domnevno neresnično poročanje toženke in žalitev ugleda tožnikov v več novinarskih prispevkih, predvajanih na TV A. in TV B. Sodišče prve stopnje je zavrnilo tožbene zahtevke, s katerimi tožnika zahtevata, naj se jima toženka javno opraviči za neresnične in žaljive trditve v izreku sodbe navedenih prispevkih; da se ji v bodoče prepoveduje na takšen ali podoben način z žaljivimi in neresničnimi trditvami  posegati v pravico do časti in dobrega imena tožnikov in da jima plača vsakemu odškodnino v znesku 3.000 EUR z zakonskimi zamudnimi obrestmi od vložitve tožbe do plačila. Odločitev je utemeljilo s pomanjkanjem protipravnega ravnanja toženke kot enega od elementov odškodninskega delikta. \n\n2. Sodišče druge stopnje je pritožbo tožnikov zavrnilo in potrdilo sodbo sodišča prve stopnje. \n\n3. Zoper sodbo pritožbenega sodišča tožnika vlagata predlog za dopustitev revizije, ker gre za odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava in razvoj prava preko sodne prakse in glede katerega sodne prakse Vrhovnega sodišča ni. Vsebinsko pojasnjujeta predmetno zadevo in podrobneje izpostavljata posamezne prispevke, na katere se po njunem mnenju nanašajo sporna pravna vprašanja. V zvezi s prispevkom z dne 17. 3. 2014 z naslovom „Univerzo ... so pred dnevi spet obiskali kriminalisti“ in prispevkom „Zapletanje rektorja C. C.“ navajata, da je toženka v prispevku neresnično poročala, da je prvi tožnik novinarjem in javnosti lagal, ko je na tiskovni konferenci v zvezi s kriminalistično preiskavo na  univerzi navedel, da on tega ni prijavil. Toženka v spornem prispevku očita rektorju, da se je zlagal in zavajal javnost, kar pa ni res, saj v odredbi preiskovalne sodnice piše, da je bila izdana na podlagi prijave Urada za nadzor proračuna pri Ministrstvu za finance. Tudi osebe na javnih položajih niso dolžne trpeti neresničnih objavljenih trditev na svoj račun. V zvezi s prispevkom z dne 27. 3. 2014 z naslovom „Univerza ... zaprla vrata tudi javnosti“ navajata, da ni bila resnična informacija, posredovana javnosti, da so v kleti univerze namestili računalniškega „velikega brata“, ne da bi za to kdo vedel. V zvezi s prispevkom z dne 17. 4. 2014 z naslovom „Zaposlenim na ... univerzi je zavrelo“ navajata, da je toženka vanj vključila izjavo dr. A. A., ki je ni dal, in uporabila sliko B. B., ki prav tako ni bila dana v zvezi s prispevkom. Ne drži, da je  poziv rektorju podpisalo 100 podpisnikov. Dopustitev revizije predlaga glede pravnih vprašanj: 1. ali pravica do svobode izražanja varuje ravnanja novinarja, ko ta potvarja dogodke in dejstva; 2. ali pravica do svobode izražanja varuje ravnanja novinarja, ko ta v prispevku uporabi izjave ali slike, ki niso dane v zvezi s prispevkom, ter podaja dejstva, za katera ve, da niso resnična; 3. ali pravica do svobode izražanja varuje ravnanja novinarja, ko ta objektivno ne presodi dejstev in dogodke predstavi kot negativne; 4. ali je v interesu javnosti in s tem svobode izražanja, da novinar predstavi javnosti dogodke, za katere v trenutku poročanja ni resnih dokazov, da je do njih prišlo oziroma da so storjeni. \n\n4. Predlog ni utemeljen. \n\n5. Revizijsko sodišče je ocenilo, da pogoji za dopustitev revizije iz prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) niso podani, zato je predlog zavrnilo (drugi odstavek 367. c člena ZPP).",
        "jedro": "Presoja protipravnosti ravnanja v zvezi s svobodo tiska.",
        "odseki": [],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je tožbeni zahtevek zavrnilo.\n\n2. Sodišče druge stopnje je pritožbo tožečih strank zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n3. Prva tožnica vlaga predlog za dopustitev revizije zoper sodbo sodišča druge stopnje in zatrjuje zmotno uporabo materialnega prava (paragraf 418 ODZ) in navaja, da sta starša vedela in dovolila gradnjo na njuni parceli. Omenja judikate VS RS II Ips 12/94, II Ips 246/2005, II Ips 282/2004 ter II Ips 175/2000 ter navaja, da ne rešujejo konkretnega primera. Od Vrhovnega sodišča je mogoče pričakovati odgovor na vprašanje ali je bilo mogoče v času, ko so veljala pravila ODZ, pridobiti lastninsko pravico na tuji nepremičnini na podlagi dogovora o skupni gradnji. \n\n4. Predlog ni utemeljen.\n\n5. Sodišče dopusti revizijo, če je od Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali razvoj prava preko sodne prakse (367.a člena ZPP).\n\n6. Vprašanje obstoja dogovora o stvarnopravnih učinkih skupne gradnje je dejansko vprašanje. Dejanske ugotovitve sodišč, kot je to razbrati iz priloženih sodb, pa takšnega dogovora - namreč dogovora o posegih v obstoječe stvarnopravno stanje - ne potrjujejo (glej drugi odstavek na strani 3 pritožbene odločbe, ter tretji in četrti odstavek na strani 8, ter stran 9 prvostopenjske odločbe). \n\n7. V predmetni zadevi je odločilno, da tožniki niso bili graditelji hiše na zemlji svojih staršev, temveč naj bi za gradnjo prispevali sredstva ter pri gradnji pomagali. Ker sodna praksa glede vprašanja ali je bilo mogoče v času veljavnosti ODZ pridobiti lastninsko pravico na tuji nepremičnini na podlagi dogovora o skupni gradnji obstaja (II Ips 403/95 z dne 10.04.1997, II Ips 291/99 z dne 12.1.2000), je Vrhovno sodišče ugotovilo, da niso podani pogoji iz 367. a člena ZPP in je predlog zavrnilo.",
        "jedro": "Ker sodna praksa glede vprašanja ali je bilo mogoče v času veljavnosti ODZ pridobiti lastninsko pravico na tuji nepremičnini na podlagi dogovora o skupni gradnji obstaja (II Ips 403/95, II Ips 291/99), je Vrhovno sodišče predlog za dopustitev revizije zavrnilo.",
        "odseki": [
            "Ker sodna praksa glede vprašanja ali je bilo mogoče v času veljavnosti ODZ pridobiti lastninsko pravico na tuji nepremičnini na podlagi dogovora o skupni gradnji obstaja (II Ips 403/95",
            "II Ips 291/99 "
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo zahtevek, da mora tožena stranka v oddaji 24 ur zvečer ob 19. uri objaviti popravek v besedilu, citiranem v I. točki izreka. Tožeči stranki je naložilo plačilo toženkinih pravdnih stroškov.\n\n2. Višje sodišče je pritožbo tožnikov zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n3. Zoper sodbo višjega sodišča so tožniki pravočasno vložili predlog za dopustitev revizije. V njem opisujejo, zakaj se z odločitvijo nižjih sodišč ne strinjajo in katera pomembna pravna vprašanja bi bilo v zvezi s tem treba rešiti. Vrhovnemu sodišču predlagajo, da revizijo dopusti.\n\n4. Predlog ni dovoljen.\n\n5. Zakon o menijih (ZMed) v četrtem odstavku 39. člena določa, da je v postopkih odločanja o objavi popravka, zoper sodbo sodišča druge stopnje dovoljena revizija. V drugem odstavku 44. člena določa še, da se v teh postopkih pravila pravdnega postopka uporabljajo smiselno, če ni s tem zakonom določeno drugače.\n\n6. Revizija je bila v postopkih odločanja o objavi popravka, drugače kot v splošnem pravdnem postopku, urejena že pred uveljavitvijo novele Zakona o pravdnem postopku - E (v nadaljevanju ZPP-E). Dovoljena je bila vedno, ne glede na vrednost spora. Takšna ureditev se z uveljavitvijo novele ZPP-E ni spremenila. Slednja namreč v zvezi s temi postopki ne določa ničesar, medtem ko je v drugih postopkih, v katerih so pred njeno uveljavitvijo posebni zakoni določali, da je „revizija dovoljena“, to s prehodnimi določbami novele izrecno spremenjeno.1\n\n7. Kljub siceršnji ukinitvi dovoljene revizije v civilnih sporih, je tako navedeno pravno sredstvo v postopku odločanja o objavi popravka, ostalo.2\n\n8. Ker je revizija zoper sodbo sodišča druge stopnje v postopku odločanja o objavi popravka dovoljena po samem zakonu, je ni mogoče dopustiti. Obravnavani predlog za njeno dopustitev tako ni dovoljen, zato ga je Vrhovno sodišče zavrglo (377. člen ZPP).",
        "jedro": "Kljub siceršnji ukinitvi dovoljene revizije v civilnih sporih, je v postopku odločanja o objavi popravka to pravno sredstvo ostalo.",
        "odseki": [
            "Kljub siceršnji ukinitvi dovoljene revizije v civilnih sporih"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Tožeča stranka je vložila predlog za dopustitev revizije zoper sodbo sodišča druge stopnje, s katero je bila zavrnjena njena pritožba in potrjena sodba sodišča prve stopnje v izpodbijanem delu 2. točke izreka, s katerim je bil zavrnjen tožbeni zahtevek na razveljavitev in ugotovitev ničnosti sklepa skupščine tožene stranke, sprejetega pod 3. točko dnevnega reda, navedenega v notarskem zapisniku skupščine, ki ga je sestavil U. K., opr. št. SV 794/07 z dne 25. 10. 2007.\n\n2. V predlogu tožeča stranka zastavlja vprašanje ustavnosti prvega odstavka 501. člena Zakona o gospodarskih družbah (v nadaljevanju ZGD-1) in zakonitosti družbene pogodbe toženke glede pristojnosti skupščine za odločanje o izključitvi družbenika iz družbe. Zatrjuje, da gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse Vrhovnega sodišča oziroma glede katerega sodna praksa Vrhovnega sodišča ni enotna.\n\n3. Peti odstavek 367.b člena Zakona o pravdnem postopku (v nadaljevanju ZPP) (med drugim) določa, da mora predlagateljica revizije, če se sklicuje na sodno prakso Vrhovnega sodišča, navesti opravilne številke zadev. Tako se je predlagateljica sklicevala na odločitev Vrhovnega sodišča v zadevi II Ips 541/99. Vendar pa gre v navedeni zadevi za odločitev Vrhovnega sodišča iz časa pred uveljavitvijo Zakona o spremembah in dopolnitvah Zakona o gospodarskih družbah (ZGD-F; Ur. l. RS, št. 45/2001), s katerim je bil prvemu odstavku tedanjega 436. člena dodan stavek, iz katerega nedvoumno izhaja, da lahko o izključitvi družbenika odloča skupščina. Isti stavek vsebuje tudi prvi odstavek 501. člena ZGD-1, na katerem temelji odločitev sodišč nižjih stopenj in v predlogu zastavljeno vprašanje. Upoštevaje razloženo, predlagateljica ni zadostila formalnemu kriteriju iz petega odstavka 367.b člena ZPP. Vrhovno sodišče je zato predlog za dopustitev revizije na podlagi šestega odstavka 367.b člena ZPP zavrglo.",
        "jedro": "Upoštevaje razloženo, predlagateljica ni zadostila formalnemu kriteriju iz petega odstavka 367.b člena ZPP – sklicevala se je namreč na odločitev Vrhovnega sodišča v zadevi še iz časa pred uveljavitvijo ZGD-F.",
        "odseki": [
            "Upoštevaje razloženo",
            "predlagateljica ni zadostila formalnemu kriteriju iz petega odstavka 367"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je odločilo, da ostane sklep o izvršbi Okrajnega sodišča v Ljubljani VL 18064/2014 z dne 3. 3. 2014 v veljavi za 19.390,37 EUR z zakonskimi zamudnimi obrestmi, ki tečejo od zneska 19.205,63 EUR od 22. 9. 2012 in od zneska 184,74 EUR od 11. 2. 2014 ter za izvršilne stroške v znesku 227,35 EUR z zakonskimi zamudnimi obrestmi od 15. 3. 2014 (točka I izreka). V preostalem delu (za zakonske zamudne obresti od zneska 184,74 EUR za čas od 22. 9. 2012 do 10. 2. 2014) je sklep o izvršbi razveljavilo in v tem delu postopek ustavilo (točka II izreka). V zvezi s toženkinim pobotnim ugovorom je ugotovilo, da toženkina terjatev do tožeče stranke v višini 19.390,37 EUR z zakonskimi zamudnimi obrestmi od zneska 19.205,63 EUR od 22. 9. 2012 in od zneska 184,74 EUR od 11. 2. 2014, ne obstoji (točka III izreka). Odločilo je še o stroških postopka (točka IV izreka).\n\n2. Sodišče druge stopnje je toženkino pritožbo zavrnilo in potrdilo prvostopenjsko sodbo. Odločilo je, da pravdni stranki sami krijeta svoje stroške pritožbenega postopka.\n\n3. Toženka v predlogu za dopustitev revizije obširno izraža nestrinjanje s sprejeto dokazno oceno. Ne sprejema zaključka sodišč prve in druge stopnje, da pogodba o odstopu terjatve sploh ni bila sklenjena, ker jo je sklenila neupravičena oseba. Meni namreč, da je šlo pri sklepanju sporne pogodbe samo za prekoračitev pooblastila, in da bi moralo sodišče zaslišati podpisnico sporne pogodbe (čeprav je bil ta dokaz predlagan prepozno). Predlaga dopustitev revizije glede vprašanj, ali gre v primeru, ko je delavec (zaposlen pri pravni osebi) pooblaščen za sklepanje asignacijskih pogodb, ni pa pooblaščen za sklepanje cesijskih pogodb, vendar kljub temu sklene cesijsko pogodbo, za prekoračitev pooblastil (72. člen Obligacijskega zakonika, v nadaljevanju OZ) ali za pogodbo, ki jo sklene neupravičena oseba in zato za neobstoječo pogodbo (tretji odstavek 73. člena OZ); ali je dokazno breme, da zaposleni ni imel pooblastila za sklenitev pogodbe, na strani delodajalca (tožeče stranke) ali na strani toženke; in ali se pravno razmerje, ko je tožeča stranka na podlagi prej navedene pogodbe brez kakšne omejitve sprejemala izpolnitve od novega upnika namesto od toženke, šteje za pogodbo o prevzemu dolga, v katero je upnik privolil v smislu tretjega odstavka 427. člena OZ. Sklicuje se tudi na dva judikata Višjega sodišča v Ljubljani (vendar ju ne predloži).\n\n4. Predlog ni utemeljen.\n\n5. Pogoji za dopustitev revizije iz prvega odstavka 367.a člena Zakona o pravdnem postopku niso podani, zato je Vrhovno sodišče toženkin predlog zavrnilo (drugi odstavek 367.c člena istega zakona).",
        "jedro": "Pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP postopku niso podani.",
        "odseki": [
            "Pogoji za dopustitev revizije iz prvega odstavka 367"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožbeni zahtevek, da je toženka dolžna tožniku plačati znesek 25.000,00 EUR z obrestmi. Odločilo je še o stroških postopka.\n\n2. Sodišče druge stopnje je tožnikovo pritožbo zavrnilo in potrdilo sodbo sodišča prve stopnje.\n\n3. Tožnik predlaga dopustitev revizije glede vprašanj, ali je materialnopravno pravilna odločitev sodišča druge stopnje, da je zavarovanka toženke zamolčala nevarnostno okoliščino in kršila prijavno dolžnost s tem, ko je pritrdilno odgovorila na vprašanje: \" Ali ste imeli kakršnokoli bolezen, ste iskali pomoč ali nasvet zdravnika v povezavi s kardiovaskularnim sistemom, kot so povišani krvni tlak, srčni infarkt, odpoved srca, angina pectoris, revmatična vročica, težave s srčnimi zaklopkami, šum na srcu, možganska kap, itd.?\", pri tem navedla zdravila, ki jih je jemala v času sklenitve zavarovanja, ni pa izrecno navedla, da je bila pred več kot dvema letoma pri njej diagnosticirana Ebsteinova nenormalnost blage stopnje, v zvezi s katero pa se ni nikoli zdravila, ni bila hospitalizirana ali jemala zdravil ter imela z njo povezanih težav; in ali je materialnopravno pravilna odločitev sodišča druge stopnje, da je zavarovankina kršitev prijavne dolžnosti, ki jo je storila s tem, ko je neresnično odgovorila na vprašanje: \"Ali ste bili kadarkoli na specialističnem pregledu, zdravljenju v bolnišnici ali na operaciji? Ali ste bili oziroma ste napoteni na CT, UZ, RTG ali zdravljenje z obsevanjem?\", takšne narave, da zavarovalnica ne bi sklenila zavarovalne pogodbe, če bi vedela, da je bila zavarovanka kadarkoli na specialističnem pregledu, zdravljenju v bolnišnici ali operaciji.\n\n4. Predlog ni popoln.\n\n5. Po določbi četrtega odstavka 367. b člena Zakona o pravdnem postopku (v nadaljevanju ZPP) mora stranka v predlogu za dopustitev revizije natančno in konkretno navesti sporno pravno vprašanje in pravno pravilo, ki naj bi bilo prekršeno, okoliščine, ki kažejo na njegovo pomembnost, ter na kratko obrazložiti, zakaj je sodišče druge stopnje to vprašanje rešilo nezakonito; zatrjevane kršitve postopka mora opisati natančno in konkretno, na enak način pa mora izkazati tudi obstoj sodne prakse Vrhovnega sodišča, od katere naj bi odločitev odstopala, oziroma neenotnost sodne prakse.\n\n6. Tem strogim formalnim zahtevam predlagatelj ni zadostil. Tudi morebitnega odstopa od sodne prakse predlagatelj ni zatrjeval (v predlogu ni sklicevanja na konkretne judikate Vrhovnega sodišča, prav tako pa mu niso priloženi judikati, ki bi kazali na neenotnost sodne prakse višjih sodišč).\n\n7. Ker predlog torej ne vsebuje sestavin, zahtevanih z že navedeno določbo četrtega odstavka 367. b člena ZPP, ga je treba na podlagi določbe šestega odstavka 367. b člena istega zakona zavreči.",
        "jedro": "Predlagatelj ni zadostil strogim formalnim zahtevam za predlog za dopustitev revizije. Tudi morebitnega odstopa od sodne prakse ni zatrjeval.",
        "odseki": [
            " Tudi morebitnega odstopa od sodne prakse predlagatel"
        ],
        "izrek": "Predlog se zavrže."
    },
    {
        "obrazložitev": "1. Med pravdnima strankama je sporno, ali je prodajna pogodba, ki sta jo toženi stranki sklenili leta 2004, glede nepremičnine parc. št. 572/85 k. o. ..., ki naj bi bila po navedbah tožnika predmet denacionalizacijskega postopka, nična.\n\n2. Sodišče prve stopnje je tožnikovemu tožbenemu zahtevku ugodilo in ugotovilo, da je prodajna pogodba iz leta 2004 sklenjena med toženkama nična, da je vknjižba lastninske pravice na nepremičnini parc. št. 572/85 k. o. ... na ime drugo toženca neveljavna in da se pri nepremičnini parc. št. 572/85 k.o. ... vzpostavi prejšnji zemljiškoknjižni vpis v korist Občine A.\n\n3. Sodišče druge stopnje je pritožbi toženih strank delno ugodilo in sodbo sodišča prve stopnje v 1. točki izreka delno spremenilo, tako da se sodba v tem delu spremenjena glasi: „Prodajna pogodba iz leta 2004, sklenjena med tožencema je nična v delu, ki se nanaša na prodajo oziroma nakup dela parc. št. 572/85 k.o. ..., in sicer dela v izmeri 234m2. Tožbeni zahtevek na ugotovitev ničnosti te prodajne pogodbe v presežku, to je v delu, ki se nanaša na prodajo oziroma nakup dela te parcele v izmeri 251 m2, se zavrne.“ V izpodbijani 2. in 3. točki (to je glede izbrisne tožbe) je sodišče druge stopnje zadevo razveljavilo in v tem obsegu vrnilo sodišču prve stopnje v novo sojenje.\n\n4. Predlog za dopustitev revizije sta vložili toženi stranki in v njem izpostavili naslednja vprašanja: 1) ali je izpodbijana odločitev sodišča druge stopnje izvršljiva oziroma ali jo je možno realizirati v takšni obliki; 2) ali predstavlja izpodbijana odločitev sodišča druge stopnje kršitev 7. člena Zakona o pravdnem postopku (v nadaljevanju ZPP); 3) ali je sodišče z izpodbijano odločitvijo odločalo izven meja postavljenih zahtevkov; 4) ali je sodišče pravilno uporabilo določila 88. člena Zakona o denacionalizaciji (v nadaljevanju ZDen); 5) ali določilo 88. člena ZDen izključuje uporabo določil drugih členov ZDen; 6) ali je zahtevek izbrisne tožbe dopusten v pravdah zaradi ugotovitve ničnosti, ki so sprožene v okviru denacionalizacijskih postopkov; 7) ali je dopustna izbrisna tožba zoper dobrovernega pridobitelja vknjižene pravice; 8) ali sta sodišči prve in druge stopnje zmotno uporabili materialno pravo in bistveno kršili določbe pravdnega postopka, s tem ko sta presodili, da dobra vera toženih strank ni vplivala na dopustnost razpolaganja z nepremičnino; 9) ali je s predmetno pogodbo položaj tožnika v čemerkoli poslabšan; 10) ali pravdno sodišče v tovrstnih postopkih lahko, za potrebe odločanja o ničnosti pravnega posla, ugotavlja obstoj zakonskih ovir za vračilo premoženja; 11) kakšna sta namen pravdnega postopka in naloga sodišča v tovrstnih pravdah (zaradi ugotavljanja ničnosti pravnih poslov za namen odločanja v denacionalizacijskem postopku).\n\n5. V predlogu utemeljujeta, da tožnik tožbenega zahtevka na ugotovitev delne ničnosti ni postavil, zato je višje sodišče s svojo odločitvijo prekoračilo tožbeni zahtevek. Odločitve sodišča druge stopnje tudi ni mogoče izvršiti, saj del zemljiške parcele brez ustreznega načrta parcelacije, ne more biti predmet pravic. Menita, da je pravnomočna odločitev sodišča posega v temeljno načelo ZDen, da se z denacionalizacijo ne sem povzročati novih krivic. Sodišče bi moralo v okviru predhodnega vprašanja odločati o morebitnem obstoju ovir za vračilo v naravi, ki je temeljnega pomena za oceno, ali je neko ravnanje nično v smislu 88. člena ZDen. Če vračilo v naravi ni možno, se tudi 88. člen ZDen ne uporabi. V postopku na prvi stopnji sta zatrjevali, da predmetna nepremičnina v naravi ne more biti vrnjena, o čemer se nižji sodišči nista izjavili. Stališče pravnomočne sodbe, da pravdno sodišči ni pristojno presojati, ali obstajajo ovire za vračilo nepremičnin v naravi, je po mnenju toženih strank zmotno. Sklicujeta se na sodno prakso v zadevah Ustavnega, Vrhovnega in višjih sodišč (Up-195/00, X Ips 80/2013, II Ips 741/2009, I Cp 1118/2005).\n\n6. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse (prvi odstavek 367.a člena ZPP). Vrhovno sodišče je ugotovilo, da navedeni pogoji za dopustitev revizije niso podani, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).",
        "jedro": "Pogoji iz prvega odstavka 367.a člena ZPP niso izpolnjeni.",
        "odseki": [],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je razsodilo, da je toženka dolžna plačati tožniku 24.600,00 EUR z zakonskimi zamudnimi obrestmi od 23. 2. 2012 dalje ter zavrnilo tožbeni zahtevek za plačilo višje odškodnine in objavo izjave toženke v časopisih A. in B. Sodišče druge stopnje je toženkino pritožbo zavrnilo in potrdilo sodbo sodišča prve stopnje. V obrazložitvi je pritrdilo razlogom sodišča prve stopnje, da so izpolnjene vse predpostavke odškodninske odgovornosti, in navedlo, da je bilo toženkino ravnanje protipravno že zato, ker je živo mejo odstranila na podlagi nezakonite upravne odločbe. Ker je tožniku sama dala soglasje, da živo mejo posadi v razdalji 2 metrov od ceste, se ne more uspešno sklicevati niti na to, da je bila živa meja zasejana na njenem zemljišču. V poštev pridejo pravna pravila paragrafov 418 in 420 Občega državljanskega zakonika (ODZ), na podlagi katerih pa lastnik zemljišča ne more samovoljno odstraniti žive meje, za zasaditev katere je dal dovoljenje in z njo soglašal. \n\n2. Toženka predlaga dopustitev revizije zaradi zmotne uporabe materialnega prava in bistvenih kršitev določb pravdnega postopka, in sicer glede vprašanj: (i) ali lahko lokalna skupnost izvršuje civilna upravičenja, ki izhajajo iz lastninske pravice, čeprav za to nima pravne podlage v splošnem aktu (občinskem odloku) oziroma ali mora imeti občina tudi za izvrševanje civilnopravnih pravic podlago v splošnem aktu občine oziroma v odloku; (ii) kdo je lastnik dreves, ki jih je tožnik posadil v zemljišče tožene stranke in ali jih ima lastnik pravico posekati. Sklicuje se na sodbo Vrhovnega sodišča II Ips 845/94 z dne 1. 6. 1995 in Vrhovnega sodišča Hrvaške Gž 923/75 z dne 22. 9. 1975. Navaja, da glede prvega vprašanja še ni sodne prakse Vrhovnega sodišča, glede drugega pa izpodbijana odločitev od sodne prakse odstopa. Sodišči sta kot bistveno šteli, da je bila odstranitev izvedena na podlagi nezakonite upravne odločbe, nista pa upoštevali, da je živa meja rasla na zemljišču tožene stranke. Uveljavlja še postopkovne kršitve, in sicer glede nadomestitve pomanjkljivih tožbenih trditev o naravi posekanega drevja in glede vprašanja, ali je splošno znano dejstvo, da je omorika vrsta smreke.\n\n3. Predlog ni utemeljen. \n\n4. Vrhovno sodišče je ocenilo, da razlogi za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) niso podani, zato je predlog zavrnilo (drugi odstavek 367. c člena ZPP).",
        "jedro": "Pogoji za dopustitev revizije iz prvega odstavka 367.a člena ZPP niso podani.",
        "odseki": [
            "zlogi za dopustitev revizije iz prvega odstavka 367."
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrnilo tožbeni zahtevek, da se mladoletna otroka J. in S. zaupata v skupno varstvo in vzgojo očetu in materi, in na novo uredilo stike med mladoletnima otrokoma in očetom. Poudarilo je, da je bilo o zaupanju mladoletnih otrok v varstvo in vzgojo že odločeno s sodno poravnavo P 538/2012-IV, zato ni moglo odločati o varstvu in vzgoji mladoletnih otrok, ampak o novi odločbi o varstvu in vzgoji skladno s četrtim odstavkom 421. člena Zakona o pravdnem postopku (v nadaljevanju ZPP), po katerem sodišče na zahtevo enega od staršev izda novo odločbo o varstvu in vzgoji, če tako zahtevajo spremenjene razmere in koristi otroka. Kot nosilni razlog je navedlo, da je skupno starševstvo skladno s 105. členom Zakona o zakonski zvezi in družinskih razmerjih (v nadaljevanju ZZZDR) mogoče le v primeru sporazuma med staršema oziroma ob visoki stopnji medsebojnega zaupanja, sporazumevanja in usklajevanja med njima, ne le glede pomembnih, ampak tudi vsakdanjih zadev. Vzpostavitev skupnega starševstva je v konkretnem primeru izključena, saj iz zaslišanja pravdnih strank, izvedenskega mnenja in mnenja centra za socialno delo izhaja, da sta pravdni stranki v konfliktnem odnosu, in toženka prav iz tega razloga odklanja sporazum o skupnem starševstvu. Sodišče druge stopnje je tožnikovo pritožbo glede odločitve o spremembi odločbe o zaupanju mladoletnih otrok v varstvo in vzgojo zavrnilo in potrdilo sodbo sodišča prve stopnje. Poudarilo je, da spremenjene okoliščine, ki jih zatrjuje tožnik, niso takšne, ki bi zahtevale poseg v sodno poravnavo. Strinjalo se je z ugotovitvijo sodišča prve stopnje o visoki stopnji konfliktnosti med starši, zato, tudi če bi toženka soglašala s skupnim starševstvom, to ne bi bilo v korist mladoletnih otrok.\n\n2. Tožnik je zoper to sodbo v zvezi s prvostopenjsko sodbo v delu, ki se nanaša na odločitev o novi odločbi o varstvu in vzgoji, vložil predlog za dopustitev revizije. Navaja, da je sodišče prve stopnje njegov zahtevek, da se mladoletna otroka zaupata v skupno varstvo in vzgojo, zavrnilo iz formalnega razloga oziroma s sklicevanjem na prvi odstavek 105. člena ZZZDR, po katerem je lahko skupno skrbništvo izključno posledica sporazuma obeh staršev. Zmotno je uporabilo določbo četrtega odstavka 421. člena ZPP, saj je toženka tista, ki ovira izvrševanje stikov. Iz obrazložitve izhaja, da sodišče ni upoštevalo vseh tožnikovih navedb v smeri spremenjenih okoliščin, zlasti da že od leta 2012 mesečno prihaja iz Moskve v Slovenijo zaradi izvrševanja stikov z otrokoma, julija 2017 pa se namerava za stalno preseliti v Slovenijo. Mati si zaradi odločbe o varstvu in vzgoji lasti večje pravice do otrok. Sodni izvedenec je v svojem mnenju potrdil, da bi bilo za samo komunikacijo in razreševanje zadev med staršema bolje, če bi imela skupno skrbništvo. Pri obravnavanju konkretnega primera v zvezi s tem ni ugotovil nobenih zadržkov na strani pravdnih strank. Ni res, da nista sposobni sprejemanja skupnih odločitev o vseh za otroka pomembnih vprašanjih, problem je le v tem, da mati tega noče, kar ovira medsebojno sporazumevanje. Sodišče je napačno presojalo predvsem obstoj spremenjenih okoliščin namesto da bi zasledovalo največjo korist mladoletnih otrok. Dodelitev otrok enemu od staršev kljub primernosti obeh sama po sebi ustvarja neenakopraven položaj in je v nasprotju z 8. in 14. členom Evropske konvencije o človekovih pravicah (v nadaljevanju EKČP). Skladno s stališčem Evropskega sodišča za človekove pravice v zadevi Zaunegger proti Nemčiji je odločitev o skupni vzgoji in varstvu mogoča tudi ob odsotnosti soglasja enega od staršev. Tisti od staršev, ki mu otrok ni zaupan v varstvo in vzgojo, lahko po slovenski zakonodaji soodloča le o vprašanjih, ki bistveno vplivajo na otrokov razvoj (drugi odstavek 113. člena ZZZDR), kar ga samo po sebi postavlja v neenakopraven položaj. Takšna ureditev pomeni poseg v človekovo pravico do družinskega življenja (8. člen EKČP) in ustvarja neenakopraven položaj v razmerju do drugega roditelja (14. člen EKČP).\n\n3. Postavlja naslednja vprašanja: ali bi moralo sodišče določbo 421. člena ZPP pravilno razlagati tako, da se primarno zasleduje koristi otroka, in ne spremenjene razmere ter ali je sodišče v konkretnem primeru glede na vse s strani tožnika navedene spremenjene razmere (prisotnost tožnika v Sloveniji, materina napačna percepcija njej dodeljenega varstva in vzgoje ter težav v tej zvezi ...) navedeno določbo pravilno uporabilo; - ali in kdaj je mogoče otroka dodeliti v skupno vzgojo in varstvo obema staršema kljub odsotnosti njunega sporazuma in katere okoliščine so pomembne pri presoji tožbenega zahtevka enega od staršev za predodelitev otrok(a) v skupno vzgojo in varstvo obema staršema, sledeč koristim otroka, četudi drugi od staršev, ki mu je otrok že (edinemu) dodeljen v varstvo in vzgojo, s tem ne soglaša in s svojim ravnanjem to ovira; - ali bi pri odločanju o varstvi in vzgoji otrok sodišče primarno moralo izhajati iz skupnega varstva in vzgoje in le takrat, ko bi za to obstajali utemeljeni razlogi varstva otrokovih koristi, otroka dodeliti v varstvo in vzgojo le enemu od staršev; - ali sta v danih okoliščinah tožniku krateni pravici iz 8. in 14. člena EKČP?\n\n4. Predlog ni utemeljen.\n\n5. Ker niso izpolnjeni pogoji iz prvega odstavka 367.a člena ZPP, je Vrhovno sodišče predlog zavrnilo kot neutemeljen (drugi odstavek 367.c člena ZPP).",
        "jedro": "Pogoji iz prvega odstavka 367.a člena ZPP niso izpolnjeni pogoji.",
        "odseki": [
            "pogoji iz prvega odstavka 367"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožnik je od sodišča zahteval, naj toženi stranki prepove brez njegovega soglasja  javno objavljati in razširjati informacije o tem, avtor katerih s psevdonimom podpisanih objav na spletnih forumih je dejansko tožnik, in v tiskanih ter spletnih izjavah svojih revij in časopisov objavljati njegove fotografije in tako posegati v njegove osebnostne pravice. Zahteval je tudi, naj sodišče toženi stranki naloži, da se mu mora javno opravičiti za poseg v njegove osebnostne pravice, storjene z javno objavo in razširjanjem članka „...“ v reviji A. z dne 13. avgust 2012, ... in z objavo njegove fotografije ob tem članku in to tako, da uvod in izrek te sodbe na svoje stroške objavi v prvi številki revije A., ki bo izšla po poteku 15-dnevnega roka od prejema te sodbe, tako v tiskani kot v spletni izdaji, pri čemer mora v spletni izdaji A. izrek te sodbe ostati dostopen na dobro vidnem mestu 6 mesecev. \n\n2. Sodišče prve stopnje je tožbeni zahtevek zavrnilo. V obrazložitvi je poudarilo, da je tožnik zaposlen kot svetovalec Ustavnega sodišča, ki je najvišji organ sodne oblasti za varstvo ustavnosti in zakonitosti ter človekovih pravic in temeljnih svoboščin in ga veže kodeks ravnanja javnih uslužbencev, ki v 9. členu nalaga, da mora uslužbenec vedno ravnati tako, da ohranja in krepi zaupanje javnosti v poštenost, nepristranskost in učinkovitost opravljanja javnih nalog. Ugotovilo je, da je tožnik svojo identiteto priznal že sam na spletnem forumu in je s tem in z aktivnim sodelovanjem na spletnih forumih vstopil v prostor družbenega dogajanja. Sodišče je ocenilo, da je zaradi vseh teh okoliščin tožnik postal relativna javna osebnost in je zato brez njegove privolitve dovoljeno o njem pisati zlasti tisto, kar je pomembno za značaj, dejanja in mišljenja tožnika glede na njegovo javno udejstvovanje. Sodišče prve stopnje je ugotovilo, da je tožena stranka v spornem članku predstavila tožnikova, na spletnem forumu izražena stališča o stranki ..., njenemu voditelju, B. B., trgovini z orožjem, sodobni politični desnici v Sloveniji in njenem humorju, nemški, ekonomski politiki in njenih posledicah, ekonomistoma C. in E. in izpostavila tožnika kot svetovalca Ustavnega sodišča ter v zvezi s tem tudi vprašanje primernosti izražanja tožnika na spletnih forumih. Sodišče prve stopnje je ocenilo, da iz spornega članka ne izhaja zatrjevan namen smešenja in sramotitve tožnika in odločilo, da tožena stranka z objavo ni nedopustno posegla v tožnikovo zasebnost in čast in dobro ime. \n\n3. Sodišče druge stopnje je pritožbo tožnika zavrnilo in je odločitev sodišča prve stopnje potrdilo. Soglašalo je z oceno, da se sporni članek ne dotika tožnikovega intimnega življenja, ampak razkriva njegova politična stališča in mnenja o nekaterih osebnostih slovenskega javnega življenja, da tožnik nima statusa relativne javne osebe le zato, ker je javni uslužbenec, ampak zlasti zato, ker je z vstopom v politični prostor prestopil mejo zasebnika, ki edini uživa največjo stopnjo varstva zasebnosti. Pritrdilo je izhodišču sodišča prve stopnje, da je treba omejitev svobode novinarskega izražanja interpretirati restriktivno in potrdilo oceno, da poseg ni bil nesorazmeren in da žaljivost v objektivnem smislu ni bila podana. \n\n4. Zoper odločitev sodišča druge stopnje tožnik vlaga predlog za dopustitev revizije. Kot pomembni izpostavlja dve vprašanji: ali je svetovalec Ustavnega sodišča, ki je objavil v javnosti članek o družbeno pomembni temi, zaradi tega članka in statusa javnega uslužbenca že relativna oseba javnega življenja oziroma mora trpeti relativno težje posege v sfero zasebnosti od navadnih ljudi, in ali je dopustno izvrševati svobodo tiska tako, da medij objavlja in razširja članke o neki osebi, ne da bi se tej osebi pred objavo članka vsaj dala možnost, da odgovori oziroma komentira trditve in navedbe oziroma vsebino, ki bo objavljena v članku?\n\n5. Predlog ni utemeljen. \n\n6. Vrhovno sodišče je ocenilo, da tožnik glede na zgoraj povzete ugotovitve sodišča prve stopnje, ni izkazal pravne pomembnosti vprašanj, kot jih je oblikoval v predlogu. Tako je ocenilo, da pogoji, ki jih za dopustitev revizije določa 367.a člen Zakona o pravdnem postopku (v nadaljevanju ZPP) niso izpolnjeni in je predlog za dopustitev revizije zavrnilo (367.a in drugi odstavek 367.c člena ZPP).",
        "jedro": "Sodišče druge stopnje je soglašalo z oceno, da se sporni članek ne dotika tožnikovega intimnega življenja, ampak razkriva njegova politična stališča in mnenja o nekaterih osebnostih slovenskega javnega življenja, da nima statusa relativne javne osebe le zato, ker je javni uslužbenec, ampak zlasti zato, ker je z vstopom v politični prostor prestopil mejo zasebnika, ki edini uživa največjo stopnjo varstva zasebnosti; omejitev svobode novinarskega izražanja je treba interpretirati restriktivno; poseg ni bil nesorazmeren in žaljivost v objektivnem smislu ni bila podana.",
        "odseki": [
            "da se sporni članek ne dotika tožnikovega intimnega življenja",
            "ampak razkriva njegova politična stališča in mnenja o nekaterih osebnostih slovenskega javnega življenja",
            " nima statusa relativne javne osebe le zato, ",
            "ker je javni uslužbenec",
            "ampak zlasti zato",
            "ker je z vstopom v politični prostor prestopil mejo zasebnika"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Sodišče prve stopnje je zavrglo tožbo v delu, da se ugotovi, da toženca priznavata tožnicama služnostno pravico, ugotovljeno s sodbo Okrožnega sodišča v Kopru P 530/2013 z dne 15. 11. 2013. Odločilo je, da sta toženca dolžna tožnicama izstaviti izrecno in nepogojno zemljiškoknjižno dovolilo, da se v okviru njunih deležev na parc. št. 1134, k. o. ..., v korist vsakokratnega lastnika parc. št. 1136, k. o. ..., vknjiži brezplačna služnost po trasi, ki bo potekala od javne poti v širini treh metrov po celotni dolžini, za potrebe pešpoti in vožnje z vsemi prevoznimi sredstvi, sicer bo takšno dovolilo nadomestila sodba. Zavrnilo je tožbeni zahtevek po nasprotni tožbi na prenehanje vznemirjanja ter odločilo o pravdnih stroških.\n\n2. Sodišče druge stopnje je pritožbi tožencev delno ugodilo v stroškovnem delu, v preostalem delu pa je pritožbo zavrnilo in potrdilo izpodbijani, a nespremenjeni del odločbe sodišča prve stopnje.\n\n3. Tožnici v predmetni zadevi zahtevata izstavitev zemljiškoknjižnega dovolila za vpis zatrjevane služnosti od tožencev kot kupcev služeče nepremičnine. Leta 2007 je pravna prednica tožnic sklenila z A. A. pogodbo o služnosti, ki je bila sklenjena v notarski obliki pri notarju Ferligoju, vsebovala je nepogojno zemljiškoknjižno dovolilo, bila je podpisana z obeh strani in overjena, bila je plačana tudi storitev za vknjižbo, do katere pa ni prišlo (notar ni imel originalnega izvoda overjene pogodbe). A. A. je umrl leta 2009, zato je leta 2013 pravna prednica tožnic B. B. zoper dediče po pok. A. A. vložila tožbo, ki se je vodila pod opr. št. P 530/2013, in sicer na izstavitev zemljiškoknjižnega dovolila in vpis služnosti. S tožbo je uspela, 15. 11. 2013 je bila izdana zamudna sodba, ki je postala pravnomočna 11. 3. 2014. Tekom postopka P 530/2013 je B. B. podarila gospodujočo parcelo št. 1136 sedanjima tožnicama, dediči po pok. A. A. pa so služečo parcelo št. 1134 dne 16. 8. 2013 prodali sedanjima tožencema. V prodajni pogodbi sklenjeni med dediči A. A. in tožencema je navedeno, da je v teku postopek (z navedbo opravilne številke) zaradi vknjižbe služnosti v korist vsakokratnega lastnika parcele št. 1136.\n\n4. Zoper drugostopenjsko odločbo sta toženca vložila predlog za dopustitev revizije glede vprašanj:\n\n(1) Kako na priznanje aktivne in pasivne legitimacije v pravdi za izdajo zemljiškoknjižnega dovolila na podlagi pogodbe, začeti v letu 2015, ter na obseg raziskovalne dolžnosti in pravilno uporabo kriterijev (ne)skrbnosti in (ne)poštenosti tožencev ob nakupu nepremičnine v letu 2013 vplivajo pravica do enakega obravnavanja, določba 2. odst. 8. čl. ZZK-1 ter zaupanje v tedaj ustaljeno sodno prakso in zakonodajo, po kateri singularni nasledniki prvotnih pogodbenikov v taki pravdi niso mogli biti ne pasivno ne aktivno legitimirani?\n\n(2) Kako na dopustnost drugačnega (pre)vrednotenja preteklih pravnih razmerij zaradi stališč nove sodne prakse lahko vplivajo dolgotrajnost sodnega postopka, pravica do sojenja v razumnem roku ter pravica do enakega varstva pravic in katere okoliščine dopuščajo spremenjeno (pre)vrednotenje?\n\n(3) Ali in kako na tehtanje med zaupanjem v pravno varnost, pravico do enakega obravnavanja in varstvom zasebne lastnine po sklepu VS RS II Ips 24/2017 vpliva dejstvo, da ima služnostni upravičenec že enakovreden obstoječ dostop do svojega kmetijskega zemljišča z javne poti in kako to dejstvo vpliva na uporabo kriterija skrbnosti in posledic za služnostnega upravičenca (tožnic) v zvezi z 2. odst. 8. čl. ZZK-1 ter na uporabo kriterija skrbnosti, poštenosti in obsega izvajanja raziskovalne dolžnosti služnostnega zavezanca (tožencev)?\n\n(4) Ali je drugostopenjsko sodišče upoštevaje uvodoma našteta ustavna načela in ustavne pravice iz 2., 22., 23. in 25. čl. URS ter našteto sodno prakso ustavnega in vrhovnega sodišča pravilno uporabilo kriterije skrbnosti služnostnega upravičenca, obsega raziskovalne dolžnosti in zahtevane skrbnosti in poštenosti tožencev ter kriterij uporabe stare ali nove sodne prakse?\n\n(5) Ali je upoštevaje kogentnost 4. in 107. čl. ZKZ ter ureditev ničnosti v OZ in ZKZ pravilno stališče drugostopenjskega sodišča, da so v zvezi s kmetijskimi zemljišči lahko nični le tisti posli oz. dogovori, ki so kot taki izrecno določeni v ZKZ, ne pa tudi tisti, ki sicer izpolnjujejo kriterije iz 86. čl. ali 88. čl. Obligacijskega zakonika?\n\n(6) Ali je z materialnopravnega vidika pravilno stališče, da pogodbeno ustanovljena služnost na kmetijskem zemljišču izključuje uporabo instituta ničnosti?\n\n(7) Ali je iz vidika posebnega pomena, varovanja in strogo namenske uporabe kmetijskih zemljišč na le-teh dopustno ustanoviti pogodbeno služnost vožnje z vsemi prevoznimi sredstvi v korist gospodujočega kmetijskega zemljišča, ki že ima enakovreden dostop z javne poti?\n\n(8) Ali je materialno pravilno in dopustno ravnanje drugostopenjskega sodišča, ko presojo obsega in veljavnosti zemljiškoknjižno neizvedene služnostne pogodbe v korist enega služnostnega upravičenca opravičuje z obsegom in veljavnostjo zemljiškoknjižno izvedene služnostne pogodbe v korist povsem drugega služnostnega upravičenca, če slednji ni stranka postopka, njegova služnostna pogodba pa ni predmet spora?\n\n(9) Ali je drugostopenjsko sodišče storilo procesno kršitev, ko je kljub večkratnim spremembam in umikom tožb pri odločanju o zadnji spremembi tožbe in drugič na novo postavljenem zahtevku za izdajo zemljiškoknjižnega dovolila na podlagi pogodbe štelo, da gre za enoten postopek in upoštevalo vse do tedaj zatrjevane trditve in predlagane dokaze in ne le tistih, danih in predlaganih z zadnjo spremembo tožbe?\n\n(10) Ali je drugostopenjsko sodišče storilo procesno kršitev in prekoračilo zahtevek, ko je pri odločanju o glavnem zahtevku odločilo tudi o stroških postopka, čeprav so bili ti terjani le pri podrejenem zahtevku, o katerem ni bilo odločeno?\n\n(11) Ali je z vidika pravilne uporabe predpisov, videza nepristranskosti sodišča, varovanja standarda skrbnega pravdanja, pravice do sodnega varstva ter varovanja procesnega položaja nasprotne stranke dopustno tožeči stranki, ki kljub nespremenjenim okoliščinam neizzvano med postopkom večkrat spremeni in umakne tožbo, priznati stroške za nepotrebna dejanja, vključno z dejanji, povezanimi s po njeni lastni volji umaknjenimi zahtevki?\n\n(12) Ali je z opustitvijo odgovora na jasne in konkretizirane pritožbene očitke tožencev in z v tem predlogu opisanimi kršitvami in opustitvami drugostopenjsko sodišče storilo bistveno kršitev iz 14. in 15. točke 2. odst. 339. čl. ZPP in kršilo v uvodu predloga naštete ustavne pravice tožencev in ali je sodba zaradi tega arbitrarna?\n\n5. Predlog ni utemeljen.\n\n6. Vrhovno sodišče na podlagi prvega odstavka 367.a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) dopusti revizijo le, če je od odločitve Vrhovnega sodišča mogoče pričakovati odločitev o pravnem vprašanju, ki je pomembno za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava preko sodne prakse. Sodišče dopusti revizijo zlasti v naslednjih primerih: če gre za pravno vprašanje, glede katerega odločitev sodišča druge stopnje odstopa od sodne prakse vrhovnega sodišča, če gre za pravno vprašanje glede katerega sodne prakse vrhovnega sodišča ni, še zlasti če sodna praksa višjih sodišč ni enotna, ali če gre za pravno vprašanje, glede katerega sodna praksa vrhovnega sodišča ni enotna.\n\n7. Vrhovno sodišče je ocenilo, da toženca nista izkazala izpolnjevanja zahtev iz navedene določbe, zato je predlog za dopustitev revizije zavrnilo (drugi odstavek 367.c člena ZPP).\n\n8. Senat v sestavi, navedeni v uvodu sklepa, je odločitev sprejel soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Pogoji iz 367.a člena ZPP za dopustitev revizije niso izpolnjeni.",
        "odseki": [],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Tožeča stranka je vložila predlog za dopustitev revizije zoper sodbo sodišča druge stopnje v zvezi s sodbo sodišča prve stopnje v delu, ki se nanaša na plačilo zneska 26.375,29 EUR.\n\n2. Ker ob vložitvi predloga za dopustitev revizije ni bila plačana sodna taksa, je Vrhovno sodišče pozvalo tožečo stranko na plačilo takse s plačilnim nalogom, s katerim ji je določilo rok za plačilo in jo opozorilo na posledice neplačila (prvi in drugi odstavek 105.a člena Zakona o pravdnem postopku, v nadaljevanju ZPP). \n\n3. Tožeča stranka je po svojem pooblaščencu plačilni nalog prejela 2. 9. 2013, takse pa v danem roku ni plačala. V skladu s tretjim odstavkom 105. člena ZPP se zato šteje, da je predlog umaknila.",
        "jedro": "Predlagatelj takse pa v danem roku po prejemu plačilnega naloga ni plačal. V skladu s tretjim odstavkom 105. člena ZPP se zato šteje, da je predlog za dopustitev revizije umaknil.",
        "odseki": [
            "V skladu s tretjim odstavkom 105",
            "člena ZPP se zato šteje",
            "a je vložila predlog za dopustitev revizije "
        ],
        "izrek": "Ugotovi se, da je predlog umaknjen."
    },
    {
        "obrazložitev": "1. Izvršilno sodišče je ugovoru dolžnika ugodilo tako, da je ustavilo izvršbo v delu, v katerem je bila dovoljena izvršba za izterjavo preživnine za čas od 20. 11. 2020 do 31. 8. 2021 s pripadajočimi obrestmi. Tako je storilo na ugovor dolžnika, da je preživninska obveznost prenehala, saj je upnica, ki je njegova polnoletna hči, sklenila zakonsko zvezo.\n\n2. Pritožbeno sodišče je pritožbo upnice zoper ta sklep zavrnilo in ga potrdilo.\n\n3. Proti pravnomočnemu sklepu vlaga predlog za dopustitev revizije upnica. Meni, da je predlog glede na novelirano besedilo prvega odstavka 10. člena Zakona o izvršbi in zavarovanju dovoljen, če pa Vrhovno sodišče meni drugače, predlaga, naj postopek prekine ter vloži zahtevo za presojo ustavnosti. Sicer predlaga, naj sodišče dopusti revizijo glede naslednjih dveh vprašanj:\n\n- Ali je pravilno stališče sodišča, da obveznost starša, da plačuje preživnino za svojega polnoletnega otroka, ki še ni dopolnil 26 let in se redno šola, ki je določena z izvršilnim naslovom, ki je nastal v času, ko je bil otrok še mladoleten, preneha in izvršilni naslov izgubi učinek, če polnoleten otrok sklene zakonsko zvezo, in da mora v takem primeru polnoleten otrok, če meni, da je še upravičen do preživnine, ker ga zakonec ne more preživljati, vložiti zoper starša novo tožbo oziroma pridobiti nov izvršilni naslov?\n\n- Ali mora dolžnik (starš), zoper katerega je na predlog upnika (otroka) izdan sklep o izvršbi zaradi izterjave preživnine na podlagi izvršilnega naslova, če vloži ugovor zoper sklep o izvršbi iz razloga, da bi njegova preživnina obveznost prenehala, ker je otrok sklenil zakonsko zvezo, v ugovoru zatrjevati in dokazovati, da lahko otroka lahko preživlja njegov zakonec, ali pa za utemeljenost ugovora zoper sklep o izvršbi zadošča že, da zatrjuje in dokaže, da je otrok sklenil zakonsko zvezo?\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče je moralo uvodoma rešiti dilemo o dovoljenosti predloga za revizijo, ki jo v predlogu načenja upnica. Po presoji Vrhovnega sodišča je ta dilema rešljiva z razlago prvega odstavka 10. člena Zakona o izvršbi in zavarovanju (ZIZ). Upničina dilema namreč korenini v razkoraku med ubeseditvijo prvega odstavka 10. člena ZIZ in ubeseditvijo izreka sklepa izvršilnega sodišča. Prvi odstavek 10. člena namreč omogoča revizijo zoper sklep, izdan na drugi stopnji, s katerim je pravnomočno odločeno, da se predlog za izvršbo zavrže ali zavrne. Izvršilno sodišče pa je v sklepu ugovoru dolžnika ugodilo tako, se izvršba, v katerem je bila dovoljena izvršba za izterjavo preživnine za čas od 20. 11. 2020 do 31. 8. 2021 s pripadajočimi obrestmi, ustavi.\n\n6. Ker je treba enake položaje pravno enako obravnavati, različne pa različno, mora veljati, da prvi odstavek 10. člena ZIZ omogoča revizijski postopek tudi v obravnavani zadevi. Učinek sklep izvršilnega sodišča, potrjen na drugi stopnji, se namreč v celoti prilega učinku sklepa iz prvega odstavka 10. člena ZIZ. Zato je Vrhovno sodišče predlog vsebinsko obravnavalo.\n\n7. Vrhovno sodišče dopusti revizijo, če je od njegove odločitve mogoče pričakovati odločitev o pravnem vprašanju, pomembnem za zagotovitev pravne varnosti, enotne uporabe prava ali za razvoj prava prek sodne prakse (prvi odstavek 367.a člena Zakona o pravdnem postopku; ZPP). V konkretni zadevi glede na odločitev nižjih sodišč zastavljeni vprašanji tem merilom ne ustrezata. Pogoji za dopustitev tako niso izpolnjeni, zato je vrhovno sodišče predlog zavrnilo (drugi odstavek 367.c člena ZPP).\n\n8. Vrhovno sodišče je odločalo v senatu vrhovnih sodnikov, ki so navedeni v uvodu sklepa. Odločitev je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "10. člen ZIZ je treba razlagati tako, da je revizija mogoča tudi zoper sklep, s katerim pritožbeno sodišče potrdi sklep o ustavitvi izvršbe.",
        "odseki": [
            "10"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. Iz izpodbijanega sklepa izhaja, da je sodišče prve stopnje na podlagi sklepa o dedovanju dovolilo vpis novih osnovnih položajev, in sicer vknjižbo lastninske pravice do ¼ v korist imetnika A. A. in vknjižbo lastninske pravice do 1/8 v korist imetnikov B. B. in C. C. Ugovor drugega udeleženca C. C. je zavrnilo.\n\n2. Sodišče druge stopnje je njegovo pritožbo zavrnilo in potrdilo sklep sodišča prve stopnje.\n\n3. Laični predlog za dopustitev revizije vlaga drugi udeleženec. Navaja, da sodišče ne bi smelo dovoliti vpisa v zemljiško knjigo, dokler tečejo postopki z izrednimi pravnimi sredstvi.\n\n4. Predlog ni dovoljen.\n\n5. V postopku z izrednimi pravnimi sredstvi lahko stranka opravlja pravdna dejanja samo po pooblaščencu, ki je odvetnik, razen če ima sama ali njen zakoniti zastopnik opravljen pravniški državni izpit (tretji in četrti odstavek 86. člena Zakona o pravdnem postopku, v nadaljevanju ZPP). Predlagatelj je predlog vložil sam, pri čemer ni niti zatrjeval niti izkazal, da ima opravljen pravniški državni izpit. Vrhovno sodišče je zato njegov predlog zavrglo (367. člen ZPP).\n\n6. Vrhovno sodišče je odločalo v senatu vrhovnih sodnikov, ki so navedeni v uvodu sklepa. Odločbo je sprejelo soglasno (sedmi odstavek 324. člena ZPP).",
        "jedro": "Predlog se zavrže.",
        "odseki": [],
        "izrek": "Predlog za dopustitev revizije se zavrže."
    },
    {
        "obrazložitev": "1. Tožnik je kot denacionalizacijski upravičenec na podlagi delne odločbe Upravne enote Krško z dne 11. 11. 2002 zahteval povračilo za nepremičnino                            parc. št. 648/6 k. o. ... iz naslova nemožnosti uporabe oziroma upravljanja denacionalizacijskega premoženja iz drugega odstavka 72. člena Zakona o denacionalizaciji (v nadaljevanju ZDen) za obdobje od uveljavitve ZDen do pravnomočnosti denacionalizacijske odločbe. Enako je zahteval za parc. št. 224/3 k. o. ... za obdobje od 7. 12. 2002 do pravnomočnosti denacionalizacijske odločbe. Sodišče prve stopnje je v ponovljenem postopku tožniku prisodilo še 18.221,82 EUR s pripadajočimi obrestmi kot odškodnino za nemožnost uporabe prve navedene parcele. Glede druge parcele pa je tožbeni zahtevek zavrnilo.\n\n2. Drugostopenjsko sodišče je zavrnilo toženkino pritožbo in potrdilo sodbo sodišča prve stopnje. \n\n3. Toženka je vložila predlog za dopustitev revizije zoper drugostopenjsko sodbo in predlagala dopustitev revizije glede vprašanj: \n\n- kdo je odgovoren za plačilo terjatev iz naslova nemožnosti uporabe nepremičnine s strani denacionalizacijskih  upravičencev;\n\n- kakšen je zastaralni rok za terjatve iz naslova nemožnosti uporabe denacionalizirane nepremičnine;\n\n- za katero obdobje je dopustno priznavati zahtevke iz naslova nemožnosti uporabe nepremičnine in kdaj zahtevki zapadejo v plačilo;\n\n- ali se glede obstoja pravne osebe in njenih upravičenj uporablja pravo Republike Slovenije ali kanonsko pravo Rimokatoliške cerkve (Codex Iuris Canonici);\n\n- ali lahko pravna oseba cerkvenega prava uveljavlja upravičenja od dneva ustanovitve po cerkvenem pravu (Codex Iuris Canonici) ali od dneva vpisa v ustrezen register Republike Slovenije;\n\n- ali je denacionalizacijski upravičenec upravičen do terjatev iz naslova nezmožnosti uporabe nepremičnine, če ni mogoče določiti tržne najemnine;\n\n- ali se za terjatev iz naslova nezmožnosti uporabe nepremičnine, ki je poslovna stavba, uporabi kot višina vrednosti terjatve neprofitna najemnina?\n\nV predlogu trdi, da so zastavljena pravna vprašanja pomembna za zagotovitev pravne varnosti in razvoj sodne prakse. Meni, da sodna praksa Vrhovnega sodišča RS ni skladna z odločitvami Evropskega sodišča za človekove pravice.\n\n4. Predlog ni utemeljen.\n\n5. Vrhovno sodišče je ocenilo, da razlogi za dopustitev revizije iz prvega odstavka 367. a člena Zakona o pravdnem postopku (v nadaljevanju ZPP) niso podani, zato je predlog zavrnilo (drugi odstavek 367. c člena ZPP).",
        "jedro": "Vrhovno sodišče je ocenilo, da razlogi za dopustitev revizije iz prvega odstavka 367.a člena ZPP niso podani, zato je predlog zavrnilo (drugi odstavek 367.c člena ZPP).",
        "odseki": [
            "Vrhovno sodišče je ocenilo",
            "da razlogi za dopustitev revizije iz prvega odstavka 367",
            "zato je predlog zavrnilo (drugi odstavek 367",
            "c člena ZPP)"
        ],
        "izrek": "Predlog se zavrne."
    },
    {
        "obrazložitev": "1. S sodbo Okrožnega sodišča v Mariboru I K 10600/2010 z dne 24. 10. 2011, v zvezi s sodbo Višjega sodišča v Mariboru II Kp 10600/2010 z dne 5. 7. 2012, je bila A. A. spoznana za krivo storitve kaznivega dejanja malomarnega zdravljenja po prvem odstavku 190. člena Kazenskega zakonika (v nadaljevanju KZ). Izrečena ji je bila pogojna obsodba z določeno kaznijo zapora desetih mesecev in preizkusno dobo dveh let. Navedena obsodba je bila na podlagi sklepa Okrožnega sodišča v Mariboru I K 10600/2010 z dne 21. 6. 2016 izbrisana iz kazenske evidence.\n\n2. Zagovornica A. A., odvetnica B. B., je dne 29. 12. 2016 pri Okrožnem sodišču v Mariboru podala zahtevo za obnovo kazenskega postopka, ki jo je zunajobravnavni senat s sklepom z dne 13. 7. 2017 zavrgel. Zunajobravnavni senat je presodil, da predlagan dokaz (zaslišanje C. K.) in dejstvo, da je bila priča Z. B. oproščena obtožbe za krivo izpovedbo v kazenskem postopku zoper A. A.., nista takšne narave, da bi se lahko dovolila obnova kazenskega postopka in na tej podlagi dosegla oprostitev A. A.\n\n3. Zoper sklep zunajobravnavnega senata o zavrženju zahteve za obnovo postopka je zagovornica vložila pritožbo, skupaj s predlogom za prenos krajevne pristojnosti. V predlogu zagovornica navaja okoliščine, ki da vzbujajo utemeljen dvom v objektivno nepristranskost Višjega sodišča v Mariboru, ki bi odločalo o pritožbi zoper sklep zunajobravnavnega senata. Zagovornica izhaja iz dogodka ob razglasitvi prvostopenjske sodbe, ko je razpravljajoča sodnica od oškodovanke prejela šopek rož. Zaradi tega je zagovornica vložila zoper razpravljajočo sodnico predlog za uvedbo disciplinskega postopka, sedem sodnikov Okrožnega sodišča v Mariboru pa je nato zoper zagovornico zahtevalo uvedbo disciplinskega postopka. Na tej podlagi meni, da je njeno postopanje zoper razpravljajočo sodnico predmet vsesplošne razprave med sodniki Okrožnega sodišča v Mariboru in gre za očitno pristranski negativni osebni odnos do nje. Zagovornica predlog za prenos krajevne pristojnosti utemeljuje tudi z dejstvom, da je prof. dr. C. C. višji sodnik, kazenska zadeva pa je bila zaradi izjemne občutljivosti in medijske izpostavljenosti po vsej verjetnosti tudi predmet razprave pred Višjim sodiščem v Mariboru. Glede na zapisano predlaga, da Vrhovno sodišče določi drugo krajevno pristojno (višje) sodišče, ki bo odločalo o pritožbi zoper sklep zunajobravnavnega senata, saj so podane okoliščine, ki bi utegnile okrniti videz nepristranskega sojenja pred Višjim sodiščem v Mariboru.\n\n4. Po prvem odstavku 35. člena Zakona o kazenskem postopku (v nadaljevanju ZKP) lahko skupno neposredno sodišče določi za postopek drugo stvarno pristojno sodišče na svojem območju, če je očitno, da se bo tako lažje izvedel postopek ali če so za to drugi tehtni razlogi. Kateri so ti tehtni razlogi, zakon ne določa, v sodni praksi pa se je izoblikovalo stališče, da je tehten razlog za prenos krajevne pristojnosti podan takrat, kadar obstojijo okoliščine, ki objektivno ne zagotavljajo nepristranskega (poštenega) sojenja v smislu prvega odstavka 23. člena Ustave RS oziroma prvega odstavka 6. člena Evropske konvencije o človekovih pravicah (primerjaj odločbo Ustavnega sodišča U-I-149/99 z dne 3. 4. 2003 in druge). Sodišče, ki odloča o prenosu pristojnosti, ugotavlja obstoj teh pogojev le na podlagi predloga upravičenca in njegove utemeljitve.\n\n5. Po presoji Vrhovnega sodišča v predlogu navedene okoliščine ne dajejo podlage za zaključek, da so podani tehtni razlogi, ki bi utemeljevali prenos krajevne pristojnosti z Višjega sodišča v Mariboru. Zagovornica svoj predlog utemeljuje z okoliščinami in dogodkom na Okrožnem sodišču v Mariboru, ko je oškodovanka po razglasitvi prvostopenjske sodbe izročila razpravljajoči sodnici šopek rož. O enakem vprašanju je Vrhovno sodišče že odločalo v fazi vložitve pritožbe zoper sodbo, ko je na podlagi istega dogodka zagovornica predlagala prenos krajevne pristojnosti z Višjega sodišča v Mariboru. Vrhovno sodišče je s sklepom z dne 1. 3. 2012 ocenilo, da razpravljajoča sodnica na oškodovankino gesto, ki je bila zanjo očitno nepričakovana, ni imela nobenega vpliva, niti je ni vzpodbudila, zato v njenem ravnanju ni videti pristranskosti, ki bi lahko kakorkoli vplivala na poštenost postopka, ki je bil na sodišču prve stopnje že končan. Zagovornica tudi ni z nobeno konkretno okoliščino utemeljila dvoma v objektivno nepristranskost Višjega sodišča v Mariboru, zato je Vrhovno sodišče njen predlog zavrnilo.\n\n6. Ob odsotnosti vsebinsko novih razlogov zagovornica ponovno na pavšalni ravni navaja okoliščine, ki naj bi kazale na negativen odnos sodnikov Višjega sodišča v Mariboru do nje, s čimer naj bi bil okrnjen videz nepristranskosti, pri tem pa ne pojasni, kako naj bi dogodek, ki se je zgodil po razglasitvi sodbe pred Okrožnim sodiščem v Mariboru, lahko vplival na nepristransko odločanje Višjega sodišča v Mariboru v postopku obnove kazenskega postopka. Njeno z ničemer podkrepljeno sklepanje, da je bilo postopanje zagovornice predmet vsesplošne razprave med sodniki Okrožnega sodišča v Mariboru, ne more vzbuditi dvoma o videzu nepristranskosti Višjega sodišča v Mariboru. Zagovornica predloga tudi ne more uspešno utemeljiti s posplošenim zatrjevanjem, da so sodniki Okrožnega sodišča v Mariboru do nje izoblikovali negativen in s tem pristranski odnos, saj s tem izkazuje le, da omenjenemu sodišču ne zaupa. Takšno utemeljevanje predloga po ustaljeni sodni praksi1 predstavlja zgolj subjektivno prepričanje zagovornice, da ji na pristojnem sodišču ni omogočeno nepristransko sojenje, kar ne opravičuje izjemnosti uporabe instituta prenosa krajevne pristojnosti. Takšno subjektivno prepričanje pa zagovornica neargumentirano podaja tudi v zvezi z odločanjem pritožbenega sodišča. Iz njenega predloga namreč ni mogoče razbrati, ali in na kakšen način naj bi zatrjevani pristranski negativni odnos sodnikov prvostopenjskega sodišča lahko vplival na nepristransko sojenje pred višjim sodiščem, zato s takšnimi navedbami ne more utemeljiti prenosa krajevne pristojnosti z Višjega sodišča v Mariboru.\n\n7. Na podlagi Letnega razporeda sodnikov Okrožnega sodišča v Mariboru in Letnega razporeda sodnikov Višjega sodišča v Mariboru (oboje dostopno na internetni strani Okrožnega sodišča v Mariboru in Višjega sodišča v Mariboru) je razvidno, da prof. dr. C. C. opravlja sodniško funkcijo na Okrožnem sodišču v Mariboru v nazivu višjega sodnika. To pomeni, da ni sodnik kazenskega oddelka na Višjem sodišču v Mariboru, zunajobravnavnemu senatu, ki je zavrgel zagovorničino zahtevo za obnovo kazenskega postopka, pa je predsedoval v skladu z Letnim razporedom dela sodnic in sodnikov Okrožnega sodišča v Mariboru. Zato takšne zagovorničine navedbe, ki nimajo niti opore v podatkih kazenskega spisa oziroma letnega razporeda, tudi ne morejo omajati videza nepristranskosti Višjega sodišča v Mariboru. Za dvom v zunanji videz nepristranskosti pa ne zadošča niti dejstvo, da gre v konkretnem primeru za medijsko odmevno zadevo, saj takšna okoliščina, sama po sebi, ne da bi zagovornica utemeljila povezavo odmevnosti primera s strokovnim odločanjem sodnikov Višjega sodišča v Mariboru (ki so zavezani soditi po ustavi in zakonih in drugo na njih ne sme vplivati), ne more biti podlaga za prenos krajevne pristojnosti.\n\n8. Vrhovno sodišče zato ocenjuje, da razlogi, ki jih v predlogu za prenos krajevne pristojnosti navaja zagovornica, ne dajejo podlage za zaključek, da so podani tehtni razlogi po prvem odstavku 35. člena ZKP, ki bi utemeljevali prenos krajevne pristojnosti, zato je njen predlog zavrnilo.\n\n1Sklepi Vrhovnega sodišča RS I Kr 25/2006 z dne 15. 6. 2006, I Kr 25261/2010 z dne 17. 3. 2015, I Kr 12730/2009 z dne 7. 5. 2015 in številni drugi.",
        "jedro": "Predlagatelj mora s konkretnimi okoliščinami obrazložiti, kako dogodek po razglasitvi sodbe pred drugim (nižjestopenjskim) sodiščem vpliva na nepristransko odločanje pritožbenega sodiša v postopku obnove kazenskega postopka, sicer s predlogom za prenos krajevne pristojnosti ne more biti uspešen.",
        "odseki": [],
        "izrek": "Predlog za prenos krajevne pristojnosti se zavrne."
    }
]